#version: 0.2
Ð °
Ġ Ð
Ñ ĭ
Ð µ
Ð ½
Ñ Ĥ
Ñ Ģ
Ñ ĸ
Ð »
Ñ ģ
Ð ´
Ò Ľ
Ð ¼
Ñ ĥ
Ð º
Ð ¾
Ð° ÑĢ
Ð° Ð
Ò ĵ
Ð° Ð½
Ò £
Ð ¸
ĠÐ ±
Ð° Ð»
Ñĭ Ð½
ĠÐ ¶
Ñ Ī
Ðµ ÑĢ
Ð ·
Ð ³
Ġ ÒĽ
Ðµ Ð½
Ð ¿
Ġ ÑĤ
Ñĸ Ð½
Ð´ Ñĭ
Ð° Ñģ
Ò ±
ĠÐ º
Ó ©
Ó Ļ
ÑĤ Ñĭ
Ð°Ð ¹
Ò ¯
ĠÐ ¼
Ðµ ÑĤ
Ġ Ñģ
Ð ¹
Ð´ Ñĸ
Ð´ Ð°
Ð ±
Ñĭ Ð»
Ð° ÒĽ
Ð° ÑĤ
ĠÐ ¾
Ñĭ ÒĽ
Ð¾ Ð»
ĠÐ ´
Ðµ Ðº
Ñģ ÑĤ
Ð° Ñĥ
Ñĸ Ð»
Ð´ Ðµ
Ñĭ Ò£
Ðµ Ð»
Ñĸ ÑĢ
Ð° Ð¼
ĠÐ µ
Ñ ı
Ñĭ Ñģ
Ð°Ð ·
Ð° Òĵ
Ñĸ Ð¼
Ðµ Ñģ
Ò ļ
Ñĸ Ðº
Ġ Ó©
Ñĭ Ð¼
Ñĸ Ð·
Ñĭ Ð·
Òĵ Ð°Ð½
Ðµ Ð¼
Ð¸ Ñı
Ò± ÑĢ
Ð´ Ð°ÑĢ
Ñĸ Ò£
ÓĻ Ð½
ÑĭÐ½ Ð´Ð°
Òĵ Ð°
Òĵ Ñĭ
Ñ ħ
Ð¾ ÑĢ
Ġ ÑĪ
Ð°Ð ¿
ĠÐº Ó©
Ñĭ Ð¿
Ð ¶
ÑĤ Ð°ÑĢ
Ð³ Ðµ
ĠÐ± Ð¾Ð»
Ġ ÓĻ
ÐµÑĤ ÑĤ
Ð ²
ÓĻÐ½ Ðµ
ĠÐ¶ ÓĻÐ½Ðµ
Â »
Ġ Òļ
ÑĭÐ½ ÑĭÒ£
ĠÐ´ Ðµ
Ð³ Ñĸ
ĠÐ Ĳ
Â «
â Ģ
Ġ Ð°Ð»
Ñĭ ÑĢ
Ð°Ð» ÑĭÒĽ
ĠÐ ¿
Ð°Ð ±
Ð¾ Ð½
Ð° Ð´Ñĭ
ĠÐ ½
Ð³ ÐµÐ½
Ð Ĳ
Ġ Ò¯
Ð´Ñĭ Ò£
Ð¸ Ðº
Ð° Ò£
ĠÐ ĳ
Ðµ Ð¹
Ò± Ð»
ĠÐ± Ð°Ñģ
ÑĤÑĭ ÑĢ
ĠÐ¾ ÑĢ
ÑĸÐ½ Ð´Ðµ
Ġ Â«
ÑĭÐ½ Ð°
Ð´ Ð°Ð½
Ñĸ Ð¿
Ð» Ð°ÑĢ
ÑģÑĤ Ð°Ð½
Ð°Ð· Ð°ÒĽ
ÑĤ Ðµ
Ò¯ ÑĢ
Ñĥ ÑĢ
Ġ âĢ
Ñ Ĩ
Ð´ ÐµÑĢ
ÑĤ ÐµÑĢ
Ġ Ð°ÑĢ
ÑĸÐ½ ÑĸÒ£
Ð¸ Ð½
Ġ Ð°
ĠÐ¼ ÐµÐ½
Ñ Ħ
Ġ 1
Ð¾ Ð¹
Ñĸ Ñģ
ĠÐ¶ ÑĭÐ»
ĠÐ ¡
Ð» ÑĭÒĽ
ĠÐ± ÑĸÑĢ
ÑĤ Ñĥ
Ð°Ð» Ð°ÑĢ
ÑĪ Ð°
Ð°Ð» Ñĭ
Ġ 2
Ð´Ñĭ ÒĽ
Ð° ÑĤÑĭ
Ðµ Ð·
ÑĤÑĭ ÒĽ
ÑĤ Ñĸ
ĠÐ ŀ
Ð´ Ð°Ð¹
Ġ Ð°Ð¹
Ðµ Ò£
Ġ (
ĠÐ ľ
Ġ ÑĢ
Ð°Ñģ Ñĭ
Ð¾ Ð¼
Ñģ Ñĭ
ÑĪ ÑĭÐ»
Ġ Ð°Ñĥ
Ġ Ò±
Ð´Ñĸ Ò£
Ð± Ð»
Ðº ÐµÐ½
ĠÒĽ Ð°Ð»
ĠÐ± ÐµÑĢ
Ð½ ÑĭÒ£
ĠÓ© Ð·
ÒĽ Ð°
Ð ¡
ÑĸÐ½ Ðµ
Ð ĳ
Ð°Ð·Ð°ÒĽ ÑģÑĤÐ°Ð½
ĠÒĽ Ð°ÑĢ
ĠâĢ ĵ
Ð°ÑĤ ÑĭÐ½
ĠÐ ĸ
ĠÒĽ ÑĭÐ·
Ġ -
Ò± Ð¼
Ð» ÐµÐº
ĠÐ± Ð°ÑĢ
ÑĤ Ð°
ÑĤ Ð°Ð½
Ð´ ÐµÐ½
Ð ¢
Ðµ Ñĥ
Ð ľ
ĠÐ ¢
ĠÐºÓ© ÑĢ
ĠÐº ÐµÐ»
ĠÐ ļ
Ó© Ð»
Ñĭ Òĵ
Ġ Ð°ÑĤ
ĠÐº Ò¯
Ðµ Ð´Ñĸ
ĠÐ ·
ĠÐ¶ Ð°Ñģ
Ð³ ÑĸÐ·
Ġ Ñħ
ĠÒĽ Ò±ÑĢ
Ð¾ Ð²
Ð¾ Ñģ
Ð¼ ÐµÐ½
ÓĻ Ñģ
ÑĨ Ð¸Ñı
ĠÐ¶ Ò±Ð¼
ĠÒ¯ ÑĪ
ÓĻ ÑĢ
ĠÐ± Ð¾Ð¹
Ð» ÐµÑĢ
Ð´Ð° Ð¼
ÐµÑĤÑĤ ÑĸÐº
ÑĤÑĭ Ò£
ĠÐ¾ ÒĽ
Ð ŀ
ĠÐ ¸
ÑĭÐ½ ÑĪÐ°
ÐµÐ¼ Ð»ÐµÐº
ĠÒĽÑĭÐ· Ð¼
ĠÐ± ÑĸÐ»
ÐµÑĤ ÑĸÐ½
Ð ķ
Ð ļ
Ñ į
0 1
Ñ Į
ÒĽ Ð°Ð½
ĠÑĤ ÑĥÑĢ
Ð´Ñĸ Ðº
Ðº Ðµ
ĠÒļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ĠÒĽ Ò±
ÑĪ Ñĸ
Ó ĺ
Ñĭ ÑĤ
ĠÒ¯ÑĪ ÑĸÐ½
ĠÐ ł
ĠÑĤ Ò¯
ĠÓ© ÑĤ
ĠÑģ Ð°Ð»
ĠÐº ÐµÐ·
Ð¾ Ð³
ĠÐ±Ð¾Ð¹ ÑĭÐ½ÑĪÐ°
Ð» Ñĸ
ĠÐ± Ð°Òĵ
Ð ł
ĠÐ¶ Ò¯
ĠÐ¶ Ð¾
ÑĢ Ñĥ
Ð½ Ð°Ð»
ĠÐ´Ðµ Ð¿
Ðº ÐµÑĢ
ĠÑĤÑĥÑĢ Ð°Ð»Ñĭ
ĠÑĤ Ò±ÑĢ
Ð ĸ
ĠÐ ķ
ĠÒĽ Ð¾Ð»
Ð» Ð°Ð½
Ġ Ð°Ñģ
Ð» ÑĸÐº
Ð°Òĵ Ð°Ð½
ÑĤ Ð°Ð»
Ð°ÑĢ Ñĭ
Ð³ ÐµÑĢ
Ð°Ñģ ÑĭÐ½Ð´Ð°
Ñĸ ÑģÑĤ
Ð¸Ðº Ð°Ð»ÑĭÒĽ
ĠÐ´ Ð°
. .
ÑĭÑģ Ñĭ
ĠÐ½ Ðµ
Ð³ ÑĸÐ½
Ðº Ñĸ
ÒĽ Ð°ÑĢ
Ġ Ñį
ÐµÐ» ÐµÑĢ
ÑĭÐ¼ ÐµÐ½
Ð Ŀ
Ġ Ð°ÒĽ
ĠÐ° Ð´Ð°Ð¼
ĠÐ¼ ÐµÐ¼Ð»ÐµÐº
Ðµ Ð²
Ð°Ñģ ÑĭÐ½ÑĭÒ£
ÐµÑģ Ð¿
ÐµÑģ Ñĸ
Ð¿ Ð°ÑĢ
ĠÐºÒ¯ Ð½
ĠÐĲ Ð»
Ó© Ð·
ĠÐ¶ Ò¯ÑĢ
ĠÐ¶Ò±Ð¼ ÑĭÑģ
0 0
Ðµ ÑĪ
ĠÐ¼ Ò¯
Ðµ Ð¿
Ġ ÑĦ
ĠÐµ Ñģ
ĠÒĽÑĭÐ·Ð¼ ÐµÑĤ
ĠÑĤ Ð°ÑĢ
ÑĸÐ» ÑĸÐº
Ñĥ Ð±Ð»
Ðµ Ð´
Ðº ÑĸÐ½
Ð´Ð° ÒĵÑĭ
Ñģ ÑĭÐ½
ÑĤ Ð°Ð¼
Ġ Òĵ
Ñĥ ÒĵÐ°
Ñģ ÐµÑĤ
ÐµÑģÐ¿ ÑĥÐ±Ð»
Ð¸ ÑĤ
ĠÓĻ ÑĢ
ĠÐ± Ó©Ð»
Ð» Ñĭ
Ð Ĩ
ĠÐ¾ ÑĤÑĭÑĢ
ÑĪ Ñĭ
ĠÐµ Ð»
ĠÑģ Ð¾
ÑĤ Ð°Ñĥ
ĠÐºÓ©ÑĢ ÑģÐµÑĤ
ĠÐ¾ Ð±Ð»
ĠÐ± Ð°Ð»
ĠÑĤ Ò¯ÑĢ
ÑĪÑĭÐ» Ð°ÑĢ
Ñĸ ÑĪ
ĠÐ¶ ÐµÑĢ
Ðº ÑĸÐ¼
Ð Ķ
Ð°Ð¹ Ð´Ñĭ
Ð°Ñģ ÑĤÑĭÑĢ
Ġ Ò
Ġ Ñĥ
ÐµÑĤÑĤ ÐµÑĢ
Ð± Ð¸
ĠÐ¶ Ð°Òĵ
Ð «
ĠÒĽ Ð¾ÑĢ
Ð°Ð ¶
ĠÓĻ Ð»
ÑĸÐ» Ñĸ
Ñ İ
Ó ¨
ÑĭÐ½ Ð°Ð½
Ðµ ÑģÑĤ
ĠÐ Ŀ
ĠÐ¶ ÐµÑĤ
ĠÐ¶ Ð°Ò£
ÐµÑĢ ÐµÐº
ĠÑĤ Ð°Ð±
Ġ Óĺ
Ñĥ Ñĭ
ÐµÑĤÑĤ Ñĸ
ĠÓ© Ð½
ĠÐ¿ Ð°Ð¹
ĠÐ± Ð°Ð¹
ĠÐ Ł
Ð°ÑĤÑĭ Ñģ
ĠÑĤÒ¯ Ñģ
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
ĠÐ¼ ÐµÐº
ĠÐ¾ÒĽ Ñĥ
Â Ń
ĠÒĽ Ð¾
Ð°Ð½ Ñĭ
ĠÐµ ÑĢ
Ð°ÑĤ ÑĤÐ°ÑĢ
Ð¹ ÑĭÐ¼
ĠÑĪ Ð°ÑĢ
Ð´ Ð°Ð»
Ð½ Ð¸
ĠÐ Ķ
Ġ2 01
ĠÐ±Ð¾Ð» ÑĭÐ¿
ĠÐ¶ Ð¾Ð»
Ġ 3
ĠÐ´ Ð°Ð¼
Ð¸ Ñħ
Ðº ÑĤ
ÑĭÐ» ÑĭÐ¼
Ð° Ñı
Ð± ÐµÐº
ÐµÑģ Ðµ
ĠÑĪ ÑĭÒĵ
Ð¸ Ð¼
Ð¸ ÑģÑĤ
ĠÐº Ð¾Ð¼
Ð° ÑĪ
Ñĭ ÑģÑĤ
ÑĤ ÑĭÐ½
ĠÐ´Ðµ Ð¹
ĠÐ±ÐµÑĢ Ñĥ
ĠÐ¾ Ð¹
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
Ð¾ Ð¿
ĠÐ¿ ÑĢ
ÑĭÐ½Ð´Ð° ÒĵÑĭ
ĠÐ ³
Ð°Òĵ Ñĭ
Ð» Ð°Ð¼
ÑĤ Ð°Ð¿
Ġ ÑĸÑģ
Ð¾Ð» Ð¾Ð³
ĠÐ¶ Ð°ÑĢ
ÑĸÐ» ÐµÑĢ
Ð½ Ñĭ
ĠÒĽ Ð°Ð¹
ĠÐ±ÑĸÐ» ÑĸÐ¼
ĠÐ´Ðµ Ð³ÐµÐ½
ĠÒ¯ Ð¹
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÐº
Ðµ Ð±
ĠÐµ Ð¼
Ð¸Ñı Ð»ÑĭÒĽ
ĠÐµ Ò£
ÒĽ ÑĭÐ»
ÐµÐº ÑĤ
ĠÐ¼ ÓĻ
ĠÑĤ Ðµ
Ð± Ð°
Ð Ľ
ĠÐ± ÐµÐ»
ÒĽ Ñĭ
ĠÒĽ Ð°ÑĤÑĭÑģ
ĠÑĤ ÑĸÐ»
ĠÐ±Ð¾Ð» Ð°Ð´Ñĭ
Ðµ Ð³Ðµ
Ð¸ Ð»
Ð´Ð°ÑĢ Ñĭ
Ġ Ð°Ð½
ĠÐ¼ Ð°ÒĽ
ĠÐ¸ Ð½
Ð´Ñĸ ÑĢ
Ð ¨
Ñģ ÑĸÐ·
ĠÐ½Ðµ Ð³ÑĸÐ·
Ó© Ð½
ĠÐ¶ Ð°Ð·
ĠÐ¶Ð°Òĵ Ð´Ð°Ð¹
ĠÐ¾ÑĢ ÑĭÐ½
Ð´Ð° Ñĥ
ĠÐ ¨
Ðº ÑĸÐ·
ĠÐ°Ñĥ Ð´Ð°Ð½
ĠÒĽ Ð°Ð±
ĠÐ± Ò±Ð»
ĠÑģ ÓĻ
ĠÐ¶ Ð°ÑĤ
Ð°Ð½ ÑĭÒ£
ÑĤ ÑĤÑĭÒĽ
ÑĸÐ¼ ÑĸÐ·
ĠÑĤ Ð°Ð»
Ð¸ Ð·
ĠÐ¾ Ð»Ð°ÑĢ
ĠÒ± Ð¹ÑĭÐ¼
Ð°Ð¼ Ð°Ð½
ÑĸÐ¼ ÐµÐ½
Ð¼ ÑĸÑĢ
Ð°Ñģ ÑĭÐ½
Ð°Ð ³
ÑĭÐ» ÒĵÐ°Ð½
Ñĭ ÑĤÑĥ
ĠÑĤ Ð¸
ĠÐ¶ Ð°Ð»
ĠÑģ Ó©Ð·
Ð¿ ÐµÐ½
Ð°ÒĽ ÑĤÑĭ
Ñħ Ð°Ð½
Ġ ÑĸÑĪ
Ð¼ ÐºÑĸÐ½
Ð°Ð ²
Ġ Ð°Ð·
Ġ "
ĠÐ¶ÑĭÐ» Ñĭ
ĠÐĳ Ò±Ð»
ĠÐ¾Ð±Ð» ÑĭÑģ
Ð¸Ðº Ð°
ĠâĢ Ķ
ĠÑĤ Ó©
ĠÐ¾ Ð½ÑĭÒ£
ÑĸÐ» Ð³ÐµÐ½
Ð°Òĵ Ð°
Òĵ Ð°Ð»
ÐµÐ¼ ÐµÑģÐµ
Ð¿Ð°ÑĢ Ð°ÑĤ
ĠÐ¼Ò¯ Ð¼ÐºÑĸÐ½
Òĵ Ð°Ð¼
Ð¼ Ð°
ĠÒĽ Ð°Ð¼
ĠÐº ÐµÐ¹
ÑĪÑĭÐ» ÑĭÒĽ
ÑĸÐ¼ Ð´Ñĸ
ĠÐ¾ ÑģÑĭ
ÑĸÐ½ ÐµÐ½
ĠÒĽ Ð¾Ñģ
Ð Ł
Ñģ Ð°
ĠÒĽ Ð°Ð½
ÐµÑĤ Ñĸ
ĠÑĪÑĭÒĵ Ð°ÑĢ
ĠÑģ Ð°Ð¹
Ġ Ò±Ð»
ĠÐºÓ© Ð¿
ÑĤÐµ Ð¿
ÑĸÐ½Ð´Ðµ Ð³Ñĸ
ÑĭÐ» Ð°Ð´Ñĭ
Ðµ Ð³
ĠÒĽ Ð°ÑĤ
ĠÑį Ðº
ÑĤÐµ Ñĥ
ĠÑħ Ð°Ð»ÑĭÒĽ
Ġ 5
ĠÑģ Ð°Ð½
ĠÐ°Ð» Ñĥ
ĠÐµÐ¼ ÐµÑģ
Ð± ÑĸÑĢ
Ð¼ Ð°ÒĽ
Òĵ ÑĭÐ½
ĠÐ±Ð¾Ð» ÒĵÐ°Ð½
Ð¼ Ð°Ð½
ĠÐ¼ ÓĻÑģ
ĠÐ· Ð°Ò£
ÑĪ Ðµ
ĠÐº ÐµÑĢÐµÐº
ĠÐ±Ð°Ð¹ Ð»Ð°Ð½
ÓĻÑģ ÑĸÐ¿
Ñħ Ð½
Ð°ÒĽ ÑĭÑĤ
Ð ĺ
ĠÐ¾ÑĢ ÑĤ
ĠÐ¶Ò¯ Ð¹
ĠÐ¾ Ð»
ĠÐ¼ Ò±
Ġ 4
ĠÐ¶ Ð°ÒĽ
ĠÐµ ÑĤ
Ð¸ ÑĢ
ÐµÑĢ ÑĤ
ÒĽÑĭÐ» Ñĭ
ĠÒĽ Ð°Ð·Ð°ÒĽ
Ð°ÒĽ ÑĭÑĢ
Ġ Ó¨
ĠÐ´ÐµÐ¹ ÑĸÐ½
ÑĭÑģ ÑĤÑĭ
ÑĤ ÑĢ
ĠÐµ ÐºÐµÐ½
Ð¾Ð½ Ð¾Ð¼
Ñģ Ð°ÑĤ
ĠÐµ Ð½
Ñĥ Ð³Ðµ
Ò¯ Ð¹
ĠÑģ Ð¾Ð½
ÑĭÐ½ Ð´Ñĭ
ĠÐ½ ÐµÐ¼ÐµÑģÐµ
ĠÐ »
ĠÐºÐµÐ· Ð´Ðµ
ĠÒĽ Ð°Ð¶
Ñ ĩ
Òļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ĠÑĤ ÓĻÑĢ
Ñĥ Ð»
ĠÑĤ Ð°Ð¿
ĠÓĻ ÐºÑĸÐ¼
2 01
Ð°Ð± Ð°ÑĢ
Ð´ÐµÑĢ Ñĸ
ĠÐ¶Ð°Ò£ Ð°
ĠÐ¶Ò¯ÑĢ Ð³ÑĸÐ·
ĠÒ¯ Ð»
ÑĭÑģÑĤ Ð°ÑĢ
ÐµÐ½ ÑĤ
Ġ ÑĸÑģÑĤ
Ð½ ÑĸÒ£
ĠÐ¶Ò¯ Ð·
ÑĤ ÑĸÐº
Ð´Ð°ÑĢ Ð»Ð°Ð¼
ĠÐ¶ Ó©Ð½
ĠÑģ Ð°ÒĽ
ÑĤ ÑĸÒ£
ĠÒĽÐ¾Ð» Ð´Ð°Ð½
ĠÑĤ ÐµÒ£
ĠÐ°ÑĢ ÒĽÑĭÐ»Ñĭ
ĠÐ°Ñģ ÑĭÑĢ
Ð´Ðµ Ð³Ñĸ
Â» ,
Ð°Ð± Ð°ÒĽ
Ð±Ð° ÐµÐ²
ĠÒĽ Ð¾Ð¹
Ð¾ Ðº
ĠÑĤ Ð¾Ð»
Ð» ÐµÐ¼
ĠÑĢ ÐµÑĤ
Ġ1 9
ÐµÑĥ Ð¼
ĠÐ¶ Ð°Ð½
.. .
Ð» Ð°Ñĥ
ĠÐ¼ÓĻÑģ ÐµÐ»
ÑĤÐ°ÑĢ Ñĭ
Ð°Ò£ ÑĭÐ·
Ð¾ ÒĽ
Ð½Ð°Ð» ÒĵÐ°Ð½
Ð° ÑĨÐ¸Ñı
ĠÒ °
Ð° Ð´Ð°
Ð¸ Ð¿
ĠÐ¶ Ð°Ñĥ
ÑĭÐ¼ ÑĭÐ·
ÑĸÐ» Ð´Ñĸ
Ð¸ Ð²
ĠÐ ĺ
Ñģ ÐµÑĢ
Ð°ÑģÑĤÑĭÑĢ Ñĥ
Ð´Ñĭ ÑĢ
Ð´Ð°ÑĢ Ð´ÑĭÒ£
Ð°Ð· ÑĸÑĢ
Ð± Ð°Ñģ
ÐµÐº Ðµ
ĠÓ© Ð¼ÑĸÑĢ
ĠÐ±Ð°Ñģ ÒĽÐ°ÑĢ
ĠÑħ Ð°Ð±Ð°ÑĢ
Ð± Ð°Ð¹
ÑĸÑģ Ñĸ
Ð¿ Ð¾ÑĢ
i Ð½
ĠÐº ÐµÒ£
Ð´Ð°Ð» Ð°Ð½
ĠÐ°ÑĢ Ð½Ð°Ð»ÒĵÐ°Ð½
ĠÐ°Ð¹ ÑĤ
ĠÐ±Ð°Òĵ Ð´Ð°ÑĢÐ»Ð°Ð¼
ĠÐ±ÐµÐ» Ð³
ĠÐ° Ñı
ĠÑĤ Ð°Ð½
ĠÐ¡ Ð¾Ð½
ÑĤ ÑĸÐ½
ĠÐ± Ò±
ĠÐ± ÑĸÐ·
ĠÑģ Ò±ÑĢ
ÐµÐ» ÑĸÐº
ĠÐ¼ ÑĸÐ½
Ðµ Ð¶
ÑĪ ÑĸÐ»ÑĸÐº
ĠÒĵ ÑĭÐ»ÑĭÐ¼
ÐµÑĥÐ¼ ÐµÑĤÑĤÑĸÐº
ĠÐµÑģ ÐµÐ¿
ĠÐ±Ð¾Ð» Ð´Ñĭ
ĠÐ¶Ð¾ ÒĽ
Ò °
ĠÐ ²
Ð £
Ð¼ Ð°ÑĤÑĭ
ĠÐ°Ñĥ ÑĭÐ»
ÐĲ Ð»
Ð¿ Ñĭ
ĠÑĤ Ñĥ
ĠÐ ¥
ĠÐºÓ© Ð·
ĠÒĽÐ¾ ÒĵÐ°Ð¼
Ñĸ ÑĤ
ĠÑģ Ñĥ
Ð¿ Ð°Ð½
ĠÑģÐ¾ Ò£
ÑĤ Ð°Ñģ
Ðº ÐµÑģ
Ð¸ÑģÑĤ ÑĢ
ĠÐ¿Ð°Ð¹ Ð´Ð°Ð»Ð°Ð½
ĠÐ°Ð½ ÑĭÒĽ
ĠÐº ÐµÑĤ
ĠÓ©ÑĤ ÐºÑĸÐ·
ÑĤ Ð¸
ĠÐ°ÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭÐ½ÑĭÒ£
Ð´Ðµ Ñĥ
ĠÑĥ Ð°ÒĽÑĭÑĤ
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
Ð¾ ÑĤ
Ñĭ ÒĵÑĭ
Ð³ Ð°Ð½
Ð´Ñĭ ÑĢÑĥ
Ð¸ Ñģ
Ð°ÑģÑĭÐ½Ð´Ð° ÒĵÑĭ
ÒĽ ÑĭÒĽ
â Ħ
ĠÐ±Ð°Ñģ ÒĽÐ°
Ñģ ÑĭÑĢ
ĠÐºÐµÐ¹ ÑĸÐ½
âĦ ĸ
ÑĤÑĭ Ð»
ĠÑĤ ÓĻ
ĠÑĪ ÐµÑĪ
Òĵ Ð°ÑĢÑĭ
ĠÑĤÐµ ÑħÐ½
ĠÑĤ Ò±
Ð°Ñģ ÑĭÐ·
ÑĸÐ¼ Ñĸ
ĠÒĽÐ°Ð± ÑĭÐ»
ÑĢ ÑĤ
ĠÐ¼ Ð¸Ð½
ĠÐµ ÐºÑĸ
ĠÑģ ÑĭÐ½
Ð°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÐº ÓĻÑģÑĸÐ¿
Ð´ÐµÐ½ ÑĤ
Ð°ÑĤ ÑĤÑĭ
ĠÒĽ Ð°Ñĥ
Ð´Ðµ Ð»
ĠÑĤ ÐµÐº
Ñģ ÑĭÐ·
Ð» ÑĸÐ¼
Ġ 6
ÐµÐ» Ñĸ
ĠÑĤÐ°ÑĢ Ð¸Ñħ
ĠÐŀ Ð»
ÑĸÐ¼ Ð´ÐµÑĢ
Ð° Ð´
Ð¸ Ð°Ð»
ÑĪ ÑĭÑģÑĭ
ĠÐ± Ð¸
ĠÐ¼ÐµÐº ÑĤÐµÐ¿
ĠÐĳ ÑĸÑĢ
Ðº ÑĸÐ»
Ð¸ ÑĨ
ÑĤÐµÑĢ Ñĸ
ĠÐ ĵ
ĠÐ¾ÑĢ Ð³Ð°Ð½
ĠÐº Ð¾Ð½
Ð° Ðº
ÑĤ Ð°Ð¹
Ò¯ Ð³ÑĸÐ½
Ð¸ Ð¾Ð½
ĠÐ¶ Ð¾Ñģ
ĠÑģ Ð¾Ð»
Ġ 7
ĠÒĽÐ°ÑĤ Ð°ÑĢ
ĠÒĽÐ°Ð» ÑĭÐ¿
Ð´ÐµÐ½ Ð¸
ĠÒ± ÑģÑĭÐ½
ĠÑģ Ð°Ñı
ÐµÑģ ÑĸÐ½
Ð½ Ð°Ð½
k z
ĠÑįÐº Ð¾Ð½Ð¾Ð¼
ĠÑĤÒ¯Ñģ ÑĸÐ½
ĠÐ¶Ò¯Ð· ÐµÐ³Ðµ
Ð± ÐµÑĢ
Ñĭ ÑĪ
Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
Ð°Ð· Ð°ÑĢ
Ð° ÑĤÑĭÑĢ
Ð Ĺ
ĠÒĽÒ±ÑĢ ÑĭÐ»
ĠÓĻÐ» ÐµÑĥÐ¼ÐµÑĤÑĤÑĸÐº
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢ
ĠÑĤ Ð°Ò£
ÒĵÐ°Ð½ Ð°
ĠÐºÒ¯Ð½ Ñĸ
ĠÑģÓĻ Ð¹
Ñĥ Ð°
ĠÑĤ ÐµÑĢ
ÑĤ Ò¯
ÐºÐµÑĢ Ð»ÐµÑĢ
ÐµÐ· Ð¸
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ ÑĭÑģÑĤÑĭ
Ð°Ð¹ Ñĭ
ĠÐ¿ ÐµÐ½
ÑĤÑĭÑĢ Ñĥ
Ġ ÒĵÐ°Ð½Ð°
ĠÐ´ ÓĻ
ĠÐ¼ÑĸÐ½ Ð´
ĠÐµ ÑĤÑĥ
ĠÐ¶ÑĭÐ» ÒĵÑĭ
Ġ _
ĠÐ¾ Ð½
ĠÑĤ Ð¾Ð¿
Ð°ÑĢ ÑĤ
ĠÐ¶Ð°Ñĥ Ð°Ð¿
ĠÑĤ ÑĸÑĢ
ĠÐ¼ ÑĭÒ£
Ð°Ð¹ ÑĭÐ½
ĠÐ° ÑĪ
ĠÐºÓ© ÑĪ
ĠÓĻ Ð´Ñĸ
ĠÐ´Ð°Ð¼ ÑĭÑĤÑĥ
Ð° Ñħ
ĠÒ±Ð¹ÑĭÐ¼ Ð´
ĠÑĤÐ°Ð¿ ÑģÑĭÑĢ
ÐµÐ¹ Ð´Ñĸ
Ġ âĦĸ
ÑĸÐ» ÐµÐ´Ñĸ
ĠÐ°Ð· Ð°Ð¼
Ð°ÑĢ Ð°
Ð°Ñģ ÑĭÐ½Ð°
ĠÐ¶Ð°ÑĤ ÒĽÐ°Ð½
ÑģÑĤ ÑĸÐº
Ġ 8
ĠÐºÐµÐ» Ð³ÐµÐ½
ĠÐ¶ ÐµÐºÐµ
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĽ
ĠÐĲ ÒĽ
Ðµ Ð³ÐµÐ½
ĠÐ¿ÑĢ Ð¾
ÑĤÑĭ Ð¿
âĢ Ŀ
ÐµÑĢ Ñĸ
ĠÑĸÑĪ ÑĸÐ½Ð´Ðµ
Ð³Ðµ Ð¹
Ð ¥
ĠÒĽÒ± ÒĽÑĭÒĽ
Ð´Ðµ Ð¹
Ð°Ð»Ð°ÑĢ Ñĭ
ĠÑģÓĻÐ¹ ÐºÐµÑģ
ĠÐ¶ÑĭÐ» Ð´ÑĭÒ£
Ġ Ð°Òĵ
Ð°Ð¼ ÑĭÐ·
Ñĭ Ð±
Ðº ÐµÐ»
ĠÐ¶Ð¾ ÒĵÐ°ÑĢÑĭ
ĠÐ¼ Ð°Ð¼Ð°Ð½
ĠÑģ ÐµÐ½
ĠÓ©Ð· Ð³ÐµÑĢ
Ð¾ Ð±
ĠÓĻÐ» ÐµÐ¼
Ð ĵ
ĠÐ Ĺ
ĠÐµÒ£ Ð±ÐµÐº
ĠÐ±Ð¾Ð» ÑģÐ°
Ð°Ð» ÒĵÐ°Ð½
ĠÓ© Ñģ
ĠÐ¶Ð¾ Ð±
ÑĭÐ» Ð´Ñĭ
ÑĤÐ°Ð» ÒĵÐ°Ð½
Ð¼ Ð°Ð¹
ÑĸÐ½ ÑĪÑĸ
ÐµÐ½ Ð´Ñĸ
Ð¾ÑĢ Ð¼
ĠÐ± Ò±ÑĢ
ĠÐ±Ð°Òĵ ÑĭÑĤ
ĠÒ ®
Ð´Ðµ Ð¼
ĠÐŁ ÑĢ
ĠÓ© ÑĤÐµ
Ð°Ð» Ð°Ñĥ
ÑĪ ÑĸÐ»ÐµÑĢ
ĠÑĤ Ò±Ð»
Ð³ ÑĸÐ½ÑĸÒ£
ĠÐ¼ Ð°Ò£ÑĭÐ·
Ó© ÑĢ
ĠÓ© Ð»
Ð° ÑĦ
ĠÒĽÐ°ÑĢ Ð¶
ĠÐ¶ Ð¸Ð½
Ð¸ Òĵ
Ġ2 0
ĠÐºÓ© Ð¼
ÑĭÒ£ ÑĭÐ·
ĠÐµÑĢ ÐµÐº
ÒĵÐ° ÑĪ
Ð¿Ð¾ÑĢ ÑĤ
ĠÐ¶Ð°Ñģ Ð°Ñĥ
Ð»Ð°ÑĢ Ñĭ
ÑĤÐ¸ Ð¶
ÑģÑĤÐ°Ð½ Ð°
ĠÐ°Ð¹ Ð½Ð°Ð»
Ñĥ Ð½
ĠÐ´Ð°Ð¼ Ñĥ
Ġ Ð°Ð¿
ĠÑĤ Ó©Ð»
ÐµÐ»ÐµÑĢ Ñĸ
ÓĻ ÑĤÐ¸Ð¶
ÑĸÐ» ÐµÑĤÑĸÐ½
ĠÐ· ÐµÑĢÑĤ
ÑĢ Ð°Ð½
ĠÑĤÒ±ÑĢ ÒĵÑĭÐ½
Ð´Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ò£ Ð³ÐµÐ¹
Ð´Ð°ÑĢ Ð´Ñĭ
Ñģ ÑĭÐ½ÑĭÒ£
Ñĥ Ñĸ
ÐµÐ¹ Ð½
ĠÐ¼ Ð°ÑĤ
ĠÐµ Ð´Ñĸ
ĠÐºÐµÐ· ÐµÒ£
ĠÐ°Ð» ÒĵÐ°Ð½
ĠÒĽÐ°ÑĤÑĭÑģ ÑĤÑĭ
ÑĤÐ°Ð¼ Ð°ÑģÑĭÐ·
ÑĤ ÐµÐ½
Ð°Òĵ ÑĭÐ½
ĠÐ±Ð¾Ð» Ð°ÑĤÑĭÐ½
1 9
ĠÐ°Ð» ÑĭÐ¿
ĠÐĲÐ» Ð¼Ð°ÑĤÑĭ
Ð¾Ð² Ð°
ĠÐ¶Ð°Ð» Ð¿Ñĭ
Ð°Ð·ÑĸÑĢ Ð³Ñĸ
ÑĸÒ£ ÑĸÐ·
Ð°ÒĽ ÑĭÐ»
Ġ1 0
ÑĤ ÑĸÑĢ
Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ð± Ðµ
ĠÐ°ÑĢ Ð½
Ð¼ ÑĭÑģ
ĠÑĪÐ°ÑĢ ÑĥÐ°
ĠÐ¾ÑĢ ÑĤÐ°
ĠÑĤÓĻÑĢ Ð±Ð¸
ĠÐ¶ Ð°Ð¹
ĠÐ¶Ð¾Ñģ Ð¿Ð°ÑĢ
ĠÐ¾Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ñģ Ð°Ð½
ĠÐ´Ðµ Ò£Ð³ÐµÐ¹
ĠÑĤ Ð°ÒĽÑĭÑĢ
ĠÓ©ÑĤ ÐºÐµÐ½
ĠÒĽÐ°Ð¶ ÐµÑĤ
ĠÐ¾ÑĤÑĭÑĢ ÑĭÐ¿
ĠÒĽÒ± Ð¶
ÑģÑĤ Ð°ÑĢ
ĠÒĽÐ°Ð¼ ÑĤÐ°Ð¼Ð°ÑģÑĭÐ·
Ð¾Ð»Ð¾Ð³ Ð¸ÑıÐ»ÑĭÒĽ
Ð´ÑĭÒĽ ÑĤÐ°Ð½
ĠÐľ Ò±
Ñĥ ÑĤ
ĠÑħÐ°Ð±Ð°ÑĢ Ð»
Ġ 9
ÑĤÐ°ÑĢ Ð´ÑĭÒ£
ĠÐº ÑĸÑĢ
ĠÐ½ÐµÐ³ÑĸÐ· Ð³Ñĸ
Ð°ÑĤÑĭ Ð¿
ĠÐ¾ÑĢ Ð½Ð°Ð»
ĠÐ ¤
Ð¼ ÐµÑĤ
ÐµÑĢ Ñģ
ĠÑģ Ð°Ð¿
ÒĽ ÑĭÐ½
Ñģ Ð°Ñĥ
ĠÐ´ ÐµÐ½
ĠÐº ÐµÑĪ
ĠÐ¶ Ñĸ
ĠÑĤ Ð°Ñĥ
ĠÐ¼ÓĻ Ð»ÑĸÐ¼
Òĵ Ð°Ñĥ
i n
ĠÐµÐ½ Ð³ÑĸÐ·
ĠÑĢ ÐµÑģ
ĠÐ¶ ÐµÐ»
Ġ2 00
ĠÑģ Ð°Ñĥ
Ñĥ ÑĪÑĭ
ĠÐ¼Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÐ°ÑĢ ÑĤ
ĠÐ¼ ÐµÑĢ
ĠÐ¾Ð¹ ÑĭÐ½
Ð¶ Ð°Ð½
Ð¾ Ð·
ĠÐŀ ÑģÑĭ
ĠÐ°Ð» Ð´
ĠÓ© Ò£
) .
Ñģ ÑĭÐ»
ĠÐ°ÑĤ ÒĽÐ°ÑĢ
ĠÐ¾ Ð½Ñĭ
Ð°Ð» Ð´Ñĭ
Ġ Ð°Ð²
ÑĤ Ð°ÒĵÑĭ
ĠÑĢÐµÑĤ ÑĸÐ½Ð´Ðµ
Ðº Ð°
Ð¾ Ð´
Ð Ĵ
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭ
ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÐº
ÑĭÒĽ ÑĤÑĭ
ĠÐ¾ÑĢ Ð½
Ò¯ Ð½Ð¸
ĠÐ¼ÓĻ Ð´ÐµÐ½Ð¸
ĠÑĤÐµÒ£ Ð³Ðµ
Ð»ÐµÐº ÑĤÑĢ
ĠÒĽÒ±ÑĢ Ð°Ð¼
Ð° ÐºÑĤ
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤ
ÒĽ Ð¾ÑĢ
ĠÐ¾Ð±Ð» ÑĭÑģÑĭ
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¿
Ð°Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
Ġ /
ĠÐ´ ÓĻÑĢ
ĠÐ¶ ÐµÒ£
ĠÑĤÐ°Ð» Ð°Ð¿
Ñģ ÑĭÐ½Ð´Ð°
Ð´ Ð¶
ĠÓ©ÑĤ ÑĤÑĸ
ĠÐ½ ÓĻÑĤÐ¸Ð¶
ĠÐºÓ©ÑĢÑģÐµÑĤ Ñĥ
ĠÑĤÐ°Ð± ÑĭÐ»Ð°Ð´Ñĭ
ÑĭÒĵ ÑĭÐ½
ĠÒļ Ðł
Ð³ ÑĸÐ»ÑĸÐº
ÐĲ ÒĽ
ĠÒĽÐ°Ð½ Ð´Ð°Ð¹
ĠÐ±Ó©Ð» ÑĸÐ¼
Ð°Ñģ ÑĤÑĭ
ÐµÑĤ ÑĸÐ½ÑĸÒ£
ÑĭÐ¼ Ð´Ñĭ
ĠÐ Ĵ
Ð»Ð°ÑĢ Ð´Ñĭ
ĠÒ±Ð» ÑĤÑĤÑĭÒĽ
ĠÐ Ĩ
Ð´Ð°ÑĢ ÒĵÐ°
) ,
ĠÐ¼ ÐµÐ´
ĠÐ± ÐµÐº
Ð¸ ÑĨÐ¸Ñı
ĠÑģ Ñĭ
2 0
Ð°Ð½ Ðº
Ñģ Ðµ
ĠÐ°Ð» Ð°Ð´Ñĭ
Ð°ÒĽ ÑĤÐ°ÑĢ
ÑģÑĤ Ñĸ
Ð¸Ð½ Ð³
Ð¸Ñı ÑģÑĭ
Ð´Ð°ÑĢ ÑĭÐ½
ĠÑĤÐ¾Ð» ÑĭÒĽ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĤÐ°ÑĢ
Ñģ Ð°ÑĤÑĭ
ĠÑģÐ¾Ð½ Ð´Ð°Ð¹
ĠÓ©Ð½ ÐµÑĢ
ĠÑĤ Ð°Ñģ
ĠÑģ Ð°Ð±Ð°ÒĽ
ĠÐ±Ð¾Ð» Ð¼
Ó© Ð¹
ĠÐ¾ÒĽ ÑĭÑĤÑĥ
Ò ®
ĠÐ¼ Ð»
ÑĭÑģ ÑĭÐ½Ð´Ð°
ĠÐºÐµÐ» ÐµÐ´Ñĸ
Ñģ Ñĸ
ĠÒ± ÑģÑĤ
ĠÐĲ Òļ
Ñģ Ð¸
ĠÐ¶ Ð°ÑĤÑĭÑĢ
ĠÒļ Ð°Ð·Ð°ÒĽ
ÐµÑĤÑĤ ÑĸÒ£
Ò Ĵ
ÐµÐ½ ÑĸÒ£
ÐµÑģ ÑĸÐ½ÑĸÒ£
Ð°Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐ°Ð² ÑĤ
ĠÐº Ñĸ
Ð¾ÑĢ Ñĭ
ĠÐķ Ð»
ĠÒļ Ð°ÑĢ
Ð°Ð»Ñĭ Òĵ
Ò¯ Ð»
ÐµÑĢ Ð¸Ð°Ð»
âĢ ĵ
ĠÐ¶ÐµÑĤ ÐºÑĸÐ·
Ð°Òĵ Ð°ÑĤ
ĠâĢ ľ
Ð¼ Ð°Òĵ
ĠÐ¶Ð°ÒĽ ÑģÑĭ
ÑĭÐ½Ð´Ð° Ñĥ
ĠÐ± ÐµÑĤ
Ð»ÐµÑĢ Ñĸ
ĠÐ¾ ÑĤ
ĠÒ¯Ð» ÐºÐµÐ½
Ð½ ÐµÐ½
ĠÐ¶ Ð¸
ĠÐ°Ð» Ð´Ñĭ
ĠÐ±ÑĸÑĢ Ñĸ
ĠÒĵÑĭÐ»ÑĭÐ¼ Ð¸
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ñĥ
Ð½ Ð°Ð¼
ÐµÐ½ Ñĸ
Ð°Ð¹ ÑĤÑĭÐ½
Ð»Ñĭ ÒĵÑĭ
ĠÒĽ Ð°Ð·
ĠÓĻ Ð¹
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´ÐµÐ³Ñĸ
Ð½Ð¸ Ð²
Ġ Â»
Ð´Ðµ Ð±Ð¸
Ð ¤
Ð°Ð» Ð°
Ð¸ Ð¹
Ð°ÑĤÑĭÐ½ Ð°Ñģ
ÑĤÒ¯ ÑģÑĤÑĸÐº
ĠÑĤÒ¯ÑĢ Ð»Ñĸ
ĠÑģÑĭÐ½ ÑĭÐ¿
Ð½ Ð°
ĠÐ±Ò±ÑĢ ÑĭÐ½
Ð½Ð¸Ð² ÐµÑĢÑģ
Òĵ ÑĭÐ·
i Ðº
ĠÑħ Ð°Ð»
ĠÒĽÒ±ÑĢ Ð°Ð»
ĠÑģÐ°ÒĽ ÑĤÐ°Ñĥ
Ð» Ð°Ñģ
ĠÓ©Ð½ Ð´ÑĸÑĢ
Ð´ Ð°Ð¿
ĠÐºÐµÐ» ÑĸÑģ
Ð¿ ÐµÑĢ
ĠÐ¾ÒĽÑĥ ÑĪÑĭÐ»Ð°ÑĢ
Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ð´Ñĸ Ð³Ñĸ
Ñģ Ðº
ÑĤÐ°ÑĢ Ð´Ñĭ
ĠÐ Ľ
ĠÐºÐµÐ· ÑĸÐ½Ð´Ðµ
ĠÐºÒ¯ ÑĪ
ĠÓĻÑĢ Ñĸ
Ñģ Ñĥ
ĠÐ±Ð¾Ð» ÑĥÑĭ
Ð´Ñĸ ÑĢÑĥ
Ð¼ ÑĭÐ·
Ñ Ĭ
ÑĤÐµÑĢ Ð´ÑĸÒ£
ĠÑĤ Ð°Òĵ
ĠÐ°ÑĤ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÒĽÐ°ÑĢ ÑģÑĭ
a n
ĠÐ Ń
Ġ1 5
ĠÑħÐ°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ÑĭÑģ ÒĽÐ°
ĠÐ¼ÐµÑĢ Ð·
Ð½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤ
ÑĭÐ» Ð°ÑĤÑĭÐ½
Ð± Ñĸ
ÑĸÑģÑĤ ÐµÑĢ
Ð»Ñĸ Ð³Ñĸ
ĠÐº Ò¯ÑĢ
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· Ñĥ
ÑģÑĤ Ð¸
ĠÐŁÑĢ ÐµÐ·Ð¸
Ñİ Ð´Ð¶
Ð°ÒĽÑĭÐ» Ð°Ñĥ
ĠÑģ ÐµÐ±
ÑĢ Ð¸
Ð°ÑĤ Ñĥ
ĠÑĸÑģ ÐºÐµ
ĠÐºÓ© ÑĤÐµÑĢ
ĠÐ·ÐµÑĢÑĤ ÑĤÐµÑĥ
ÑĤÐ°ÑĢ ÑĭÐ½
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐº
ÑĤ Ð°Ð´Ñĭ
ĠÐ±ÐµÑĢ ÐµÐ´Ñĸ
ÑĸÐ» ÑĸÐ¼
ÐºÑĸÐ½ ÑĪÑĸ
ĠÐºÓ© Ð»ÐµÐ¼
Ñĥ ÐµÐ»
Ġ ÓĻÐ½
ĠÒĽ ÑĭÐ»
Ñģ ÐºÐµÑĢ
ÐµÑĪ Ðµ
ĠÒĽ Ñĥ
ÑĥÑĢ Ñģ
ÒĽ Ð°Ñĥ
Ðº ÑĨÐ¸Ñı
ĠÑĤÓ© Ð¼ÐµÐ½
ĠÐ´ Ò¯Ð½Ð¸
Ð Ń
ÑĪ ÑĸÑģÑĸ
ÑĪÑĭÐ» ÑĭÒĵÑĭ
ĠÐ±Ð°Ñģ ÑĤÑĭ
ÐĲ Ðł
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°Ñģ
Ðĳ Ò±Ð»
Ðµ ÑĦ
ĠÐ°Ð» ÒĵÐ°ÑĪ
ÑģÑĸÐ· Ð´ÑĸÐº
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
ĠÐ± Ò¯Ð³ÑĸÐ½
Òĵ ÑĭÑģ
ĠÐĲ Ð¹
ĠÑģÐ¾ ÑĤ
ĠÑĤ ÐµÐ»
i Ð»
ĠÐ £
Ð°ÒĽ Ñĭ
ĠÐ¶Ð°ÑĢ Ð¸Ñı
ĠÒĽÐ°Ð¹ ÑĤÐ°
ĠÒĽÐ°Ð» Ð°Ð¹
ĠÐ°Ð» ÑĭÐ½
Ð± Ð°ÑģÑĭ
ĠÒĽÐ°Ñĥ ÑĸÐ¿
ĠÑĤÒ¯ÑĢ Ð´Ðµ
ĠÐĿ Ò±ÑĢ
Ò±ÑĢ ÑĭÑģ
ĠÐ±Ð°Ñģ ÑĪÑĭÑģÑĭ
ÑĭÑĢ ÑĤ
ÑĤÐµÑĢ ÑĸÐ½
ÑĭÑģ ÑĤÑĭÑĢ
ÑĢ Ð°Ð¼
ĠÒĽÐ°Ð» Ð°ÑģÑĭ
ĠÐ¿ ÓĻÐ½
Ð°Ð¹ Ð´Ð°
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°
Ðº ÐµÑĥ
ĠÐ´Ðµ Ð´Ñĸ
Ñģ Ð¸Ñı
ĠÑģ Ð¿Ð¾ÑĢÑĤ
ĠÐ°ÑĥÐ´Ð°Ð½ Ñĭ
Ð¶ ÑĸÑĢ
Ð°ÑĢ Ð°Ð¿
ĠÒ° Ð»
ĠÒĽ Ð°Òĵ
ĠÐµ ÑĪ
Ð¸Ð· Ð¼
Ð¼ ÑĭÐ½
ÐµÐ¹ ÑĤÑĸÐ½
ĠÒĽ Ð°Ñģ
ĠÐ¼ÐµÐº ÐµÐ¼
ĠÐ°Ð» Ð¼
ĠÐºÑĸ ÑĤÐ°Ð¿
ÑĭÐ» ÑĭÐ¿
ÒĽ ÑĤÑĭ
ÑĸÐº ÑĸÑĢ
ÑĤ ÑĸÐ¿
Ò£ Ð³
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĤÑĭÒĽ
Ð°Ð»Ð°ÑĢ ÑĭÐ½
ĠÐ¼ ÓĻÐ½
ĠÐ³ Ð°Ð·
ÑģÑĤÐ¸ ÑĤÑĥ
ÑĤÐµ Ð´Ñĸ
ĠÐ°Ñĥ ÑĢÑĥ
ÑĤÐµÑĢ Ð´Ñĸ
ÑĸÑģÑĤ Ñĸ
o r
ĠÓĻ Ð´ÐµÐ±Ð¸
ĠÑģ ÑĸÐ·
Ð¼ Ð¸
ĠÐ°ÑĤ ÑĤÑĭ
Ð°Ð·Ð°ÑĢ Ð±Ð°ÐµÐ²
Ò±Ð» Ñĭ
ĠÑĤÓ© ÑĢ
ĠÐ´ÐµÐ¹ Ð´Ñĸ
ĠÐ±ÑĸÑĢ ÑĸÐ½ÑĪÑĸ
ĠÐĳ Ð°Ñģ
Ð± Ð¾Ð»
ĠÐ¼Ò± Ð½
ĠÐĲ ÑĢ
ÑģÑĤ ÐµÑĢ
Ġ 0
ÑĤ ÐºÐµÐ½
ÑĸÐ»Ñĸ Ð³Ñĸ
ÐµÑģ ÑĸÐ½Ð´Ðµ
Ð¶ÑĸÑĢ Ð¸
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ñĥ
ĠÐ± ÑİÐ´Ð¶
Ð» Ð°Ð¹
Ġ ÑĸÐ·
ĠÐ°ÑģÑĭÑĢ Ñĥ
Ð¸ÑĨ Ð¸Ð½
ĠÐ± Ð°ÒĽÑĭÐ»Ð°Ñĥ
ĠÐ±ÐµÐ»Ð³ ÑĸÐ»Ñĸ
ĠÐ¼Ð°Ò£ÑĭÐ· Ð´Ñĭ
Ð¸ Ð´
Ð°ÑĤ ÑĤÑĭÒĽ
ĠÑĤÐ¸ ÑĸÑģ
ÐµÑģ ÐµÐ¹
Ð± ÑĬ
Ð´ÐµÑĢ ÑĸÐ½
Òļ Ð°Ð·Ð°ÒĽ
Ñģ ÑĸÐ½
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð´Ð°
ĠÐ¡ Ð¾Ð»
Ð· ÑĸÑĢ
Ð°Ð» Ð°Ð´Ñĭ
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÐ¾ Ò£
ĠÑį Ð»ÐµÐºÑĤÑĢ
Ð»Ð°ÑĢ ÑĭÐ½
ĠÐ¿Ð°Ð¹ Ð´Ð°
Òĵ ÑĭÐ»
Òĵ Ð½Ð¸
Ð¸ ÑĦ
Ð³ÑĸÐ»ÑĸÐº ÑĤÑĸ
Ð°Ñģ ÑĭÑĢ
1 0
ÑĪ Ð°ÑĢ
Ð¼ Ò±
ĠÐ°Ð¹ ÑĤÑĥ
ĠÓ© ÐºÑĸÐ»
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÓĻ ÑģÐµÑĢ
ĠÑģ Ð°ÑĤÑĭÐ¿
ĠÑĪ ÐµÐº
ĠÐ°ÑĤ Ð°
ĠÐķ ÑĢ
ÐµÐ´ Ð°Ð³
Ġ Ò±ÑĢ
ÑĤÑĥ Ð´ÐµÐ½ÑĤ
Ð°Ñĥ ÑĢ
ÑĭÑĤ ÑĭÐ½Ð´Ñĭ
Ñĥ Ð¼
Ð± ÑĭÐ»
Ð¾ÑĢ ÑĭÐ½
ÐµÐ´Ð°Ð³ Ð¾Ð³
ĠÑĤ Ð¾ÒĽ
ĠÓĻÐ¹ ÐµÐ»
Ð¿Ð°Ð½ Ð¸Ñı
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð´ÑĭÒĽ
e r
ĠÒĽÑĭÐ·Ð¼ ÐµÑĤÑĤÐµÑĢ
ÐĲ ÐĿ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ð¼
ĠÑĤÐµÑħÐ½ Ð¾Ð»Ð¾Ð³Ð¸Ñı
Ð±ÑĬ ÐµÐºÑĤ
âĢ ¦
Ð°Ð»Ñĭ ÒĵÑĭ
ĠÐ¼Ò± ÒĵÐ°Ð»
ĠÑģ Ó©Ð¹
ĠÐ±Ð°ÑĢ ÑĭÑģÑĭÐ½Ð´Ð°
Ġ Ñı
ĠÒĽ ÑĭÑĢ
ĠÐ±Ð¾Ð» Ñĥ
ÑĤÐ°Ð» Ð´Ñĭ
ĠÑĦ Ð¸Ð»
ĠÐŀ ÑĢ
Ð½ ÐµÑĢ
ĠÐ°Ñĥ Ð´Ð°ÑĢ
ĠÐ´ Ð°Ð¹ÑĭÐ½
ĠÐ±ÑĸÑĢ Ð³Ðµ
ĠÐµÑģ ÐºÐµÑĢ
ĠÐĲ ÑģÑĤÐ°Ð½Ð°
Ð°Ò£ Ð°
Ð°Ð½ Ð´
ÑĤ ÐµÐ»
ĠÑģÑĭ Ð¹
ĠÒ± Ð·
ĠÐŀ Ð½ÑĭÒ£
ĠÐ±Ð°Ð» Ð°
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ
ÐµÑĤ ÑĢ
ĠÑģ ÑĥÑĢ
ĠÓ©Ð· ÑĸÐ½ÑĸÒ£
Ġ1 2
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ Ñĥ
ÑĢ Ð°ÑĦ
ÐµÑĤÑĤ Ðµ
ĠÑģ Ð°Ð½Ñĭ
Ġ ÑĸÑĢ
Ð´ÐµÑĢ Ð´ÑĸÒ£
Ð°Ð» ÑĮ
ÐµÑģ ÑĸÐ½Ðµ
ĠÓĻÑĢ ÐµÐº
ĠÑĤ Ð°Ð¼
ÐµÐ½ Ð³ÐµÐ½
Ġ S
ĠÑĤ ÑĸÐ»Ñĸ
ĠÒĽÐ°ÑĢ Ð°Ð¹
ĠÑĤÒ±Ð» Òĵ
ĠÓ©Ð· ÑĸÐ½
Òĵ Ð°ÑĢ
Òĵ Ð°Ð¹
ĠÒ¯Ð¹ ÑĢ
ĠÐĳ ÑĸÐ·
ĠÐ°ÑĢÐ½ Ð°Ð¹Ñĭ
Ð» Ð°
Ð´ÐµÑĢ Ð´Ñĸ
ĠÐ± Ð°Ð½Ðº
Ñĥ Ð·
ÑĢ Ð¾
ĠÑģ Ò¯Ð¹
ĠÐ±Ò± Ð·
ÐĲ Òļ
ÑĸÑģÑĤ ÑĸÐº
ĠÑĪ Ð°ÒĽÑĭÑĢ
ĠÐ½ ÑĭÑģ
ÑĤÐ°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐ¿ÑĢÐ¾ ÑĨ
Ð³ ÑĸÐ½Ðµ
ĠÐºÐ¾Ð¼ Ð¼
ÑĢ Ð°ÑĤ
Ð· Ð¸Ñı
Ġ201 8
ĠÐ°Ñı ÒĽ
ÑĸÐ¼ÑĸÐ· Ð´ÑĸÒ£
Ġ1 8
ĠÐ´ ÑĸÐ½
ĠÐĳÑĸÑĢ Ð°ÒĽ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢÐ»ÐµÑĢ
ÐĲ ÐĽ
ĠÓ¨ Ð·
Ñģ Ð°ÒĽ
ĠÑģÐ¾Ò£ ÒĵÑĭ
ĠÑĪ ÐµÑĤ
Ð´ÐµÐ½ ÑĤÑĸ
Ò »
ÑĤÐµ Ð³ÐµÐ½
Ð´ Ð°Ñģ
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢ
ĠÐ¿ Ð°ÑĢ
ÑĤ Ó©
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð¹Ð´Ñĭ
ĠÐ±ÑĸÐ· Ð´ÑĸÒ£
ĠÑĤÐ°Ð± Ð¸Òĵ
ĠÒĽÐ°Ð» Ð°
ĠÐ¶Ñĸ Ð±ÐµÑĢ
Ð» ÐµÑĥ
Ġ ...
ĠÐ±ÐµÐ»Ð³ ÑĸÐ»
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ±
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤ
Ò ¢
Ð½ ÐµÑĪÐµ
Ð°Ñĥ Ñĭ
Ġ ,
Ð°Ð½ Ð´Ñĭ
ĠÐ´ Ò±ÑĢÑĭÑģ
ĠÐ¼Ò¯ ÑĪ
ĠÐ¾ÑĤÑĭÑĢ ÒĵÐ°Ð½
ĠÑĤ ÑĸÐ·
ĠÐ¸ Ðµ
ĠÑĤÐµÐº ÑģÐµÑĢ
ĠÑģ Ð¸Ñı
ĠÑĤÐ¸ ÑĸÐ¼Ð´Ñĸ
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÑĸÑĢ Ñĥ
ÒĽ ÑĭÐ·
Ñĥ ÑĸÑĢ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ Ñĸ
ĠÒĽ Ð¾Ð½
ĠÐºÓ©Ð¼ ÐµÐº
ĠÐ¶ Ð°Ð±
ĠÑģ Ð¸Ð¿
ÑĤ ÑĤÐ°ÑĢ
ĠÐ½ Ð°ÒĽÑĤÑĭ
Ð°ÑĤÑĭ Ð»
Ġ1 1
ÑĭÐ» ÑĭÒĽ
ĠÒĽ Ð¸
ĠÓ©Ð· Ñĸ
Ġ201 7
ĠÐ¼ Ðµ
ÐºÑĸ ÑĪ
Ñģ Ð¿
ĠÐ´ ÐµÐ¼
Ð² ÐµÑģÑĤ
ĠÐ· Ð°Ð¼Ð°Ð½
ÑģÑĤ ÐµÐ¼
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢ
ĠÑĪ ÑĭÒĽ
ĠÑĪ ÑĭÐ½
ĠÒĽÐ¾ÑĢ ÑĭÑĤÑĭÐ½Ð´Ñĭ
ÐºÐµÑĢ Ð»ÑĸÐº
ĠÑģÐ¸Ñı ÒĽÑĤÑĭ
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤÑĭ
Ð´ i
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½ÑĭÒ£
Ðº Ò¯Ð¹
ĠÐµÐºÐµÐ½ ÑĸÐ½
Ð°ÑĤ Ð¸Ð²
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤ
ĠÑĤÓĻ Ð¶ÑĸÑĢÐ¸
ĠÐ±ÑĸÐ» Ð´ÑĸÑĢ
ĠÐ¾ÑĢÐ½Ð°Ð»Ð°Ñģ ÒĽÐ°Ð½
ĠÓ©Ð· Ð³Ðµ
Ð³ ÑĸÐ½Ð´Ðµ
Ò± Ñģ
ĠÐ° ÐºÑĤ
Ð°ÑĥÑĢ ÑĭÐ·
ÑĤ ÑĤÑĭ
ĠÓ©Ò£ ÑĸÑĢ
ĠÒ¯ Ð·
ĠÐ¿ ÑĸÐºÑĸÑĢ
ĠÐ·Ð°Ò£ Ð´Ñĭ
ÐµÐº ÑĤÑĸ
ĠÐº ÐµÐ¼
ĠÐ° ÑĪÑĭÐ»
ĠÐŀ ÒĽ
ĠÒļ Ð¾
ĠÐ¼ÐµÐ´ Ð¸ÑĨÐ¸Ð½
ĠÐ°ÑĤ Ð°Ð¿
ĠÐļ Ó©
Ð½ Ð¾
Ñĥ ÑĭÐ½
ĠÐ¶ ÐµÐ¼
ĠÐ± ÓĻÑĢ
Ð°ÑĤ ÐµÐ³
ĠÒ± ÑĪ
Ñģ ÐµÐ½
ĠÐµ ÐºÑĸÐ½ÑĪÑĸ
ĠÒ°Ð» ÑĤÑĤÑĭÒĽ
ĠÐł ÐµÑģÐµÐ¹
ĠÑģ ÑĤÑĥÐ´ÐµÐ½ÑĤ
ĠÒĵ Ð°ÑģÑĭÑĢ
ÑĥÐ» ÑĮ
ĠÐµÑĢÐµÐº ÑĪ
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
Ò¯ Ð½
ĠÑĢ Ñĥ
ĠÒĽÐ¾ Ð·
ÐµÐ± Ñĸ
Ð¸Ð· Ð½
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
ÑĸÐº ÑĤÑĸ
ÑĪÑĭÐ» Ð°ÑĢÑĭ
ĠÐº Ð»
ĠÒĽÒ± Ð½
ÑĸÐ» ÑĸÐ¿
Ðº ÐµÐ¼
ÑĤ Ð¾ÒĽ
ĠÐ°Ð¹ÑĤ ÒĽÐ°Ð½
Ð´Ñĸ Ð³ÑĸÐ½
ĠÒĽÐ°Ð» ÒĵÐ°Ð½
Ñĥ ÑĭÐ½Ð°
ĠÐ¼Ð» Ð½
Ð¿ Ð°Ñģ
d i
Ñģ Ð¸Ñħ
ĠÐ¿Ð°Ð¹ ÑĭÐ·
ÑĤ ÐµÐ¼
Ð´ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ð°Ð» ÑĭÐ¼
ĠÐ°Ð´Ð°Ð¼ Ð½ÑĭÒ£
ĠÐºÓ© Ò£
Ñĥ Ð´Ð°
Ò±Ð» ÑĤÐ°Ð½
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢ
Ð¡ Ð¾Ð½
ĠÐº Ð¸
É Ļ
Ð¸Ð» Ð»
ĠÐºÒ¯ Ð¹
Ð¾ÑĢ Ð´Ð°
ĠÐ°Ð¹ ÑĭÑĢ
Ð¸ Ð´Ðµ
ĠÐµÑĢÐµÐº ÑĪÐµ
ĠÐ±ÑĸÑĢ Ð½ÐµÑĪÐµ
Ñĸ Ð³Ñĸ
Ð° ÐµÐ²
ĠÒ Ĵ
ĠÐ¶ÐµÑĢ Ð³ÑĸÐ»ÑĸÐºÑĤÑĸ
Ð¿ Ð°ÒĽ
Ð°ÑĤ ÑĥÑĢ
ÑģÑĤ Ò¯ÑĢ
ĠÑĤ Ð°ÒĵÑĭ
ĠÐ½ Ð°ÑĢ
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼Ð°
ÐµÐ» ÐµÑĥ
ÑģÑĤ ÑĢ
Ð Ļ
Ð°Ñı Ð½
Ò± ÒĽ
Ð¿ Ð°Ð¹
Ð°ÑĢ Ð»ÑĭÒĽ
ĠÐ¶Ò¯ÑĢ Ð³ÐµÐ½
ĠÐ¾ ÒĵÐ°Ð½
ĠÐµ ÑĤÐµÐ´Ñĸ
ĠÒļ ÑĭÐ·
Ðµ Ð³ÑĸÐ·
ĠÐ¿ Ð¾ÑĢ
Ġ A
ÑĤÐ¾ÒĽ ÑģÐ°Ð½
ĠÒĽ Ð°Ð·ÑĸÑĢÐ³Ñĸ
Ġ2 5
ĠÐ´ÓĻ Ð»
Ð°Ð¼ Ð°
ĠÑģ Ð°ÒĵÐ°ÑĤ
ÑģÐ°Ñĥ Ð»ÑĭÒĽ
ĠÐ¡Ð¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
Ð°Ð² Ð»
ĠÐĹ Ð°Ò£
ĠÑĤÐ°Ð¿ÑģÑĭÑĢ Ð¼
Ð¾ Ò£
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢ
ĠÐ¼ Ò±ÑĢ
s t
âĢ Ķ
ĠÐ¼ Ð°
ĠÐ°Ð»ÒĵÐ°ÑĪ ÒĽÑĭ
ĠÐ½ÑĭÑģ Ð°Ð½
Ðº Ð¾Ð½Ð¾Ð¼
ĠÐŀ Ð»Ð°ÑĢ
ĠÐºÐµÐ» ÑĸÐ¿
ĠÐ°Ñı ÑģÑĭÐ½Ð´Ð°
ĠÑĤÒ±ÑĢ ÒĵÐ°Ð½
ĠÐºÐµÐ» ÑĤÑĸÑĢ
ÓĻ Ð»
ĠÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
ÑĨÐ¸Ñı Ð»ÑĭÒĽ
l e
ĠÒĽÐ°ÑĢ Ð°
ÓĻÑģ Ñĸ
ÐµÑĤ Ñĥ
Ðĳ ÑĸÑĢ
ĠÓ©ÑĤ ÑĸÐ½
ĠÐ¼ÐµÐº ÐµÐ½
Ð´Ðµ Ð¿
1 1
ĠÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
ĠÑģ ÐµÑĢ
Ð± Ð°ÑĤ
ĠÓ© ÑĢ
ÑĤÐ°ÑĢ ÒĵÐ°
ÐµÐ» ÐµÐ½
ĠÒĽÐ¾Ð» Ð´Ð°Ñĥ
Ñģ ÑĭÐ¼
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
Ġ19 9
Ó©Ð» ÑĪ
ĠÑģ ÑĤÐ°Ð½
ÑĪ ÑĭÐ½
ĠÐ¼ ÐµÑĢÐµÐº
ĠÑģ Ò¯ÑĢ
ĠÐ±ÑĸÑĢ Ð»
ĠÑħÐ°Ð» ÒĽ
ĠÑĢÐµÑģ Ð¼Ð¸
ĠÐ¼Ð°ÒĽÑģÐ°ÑĤ ÑĭÐ½Ð´Ð°
ÑģÑĭÐ½ Ð´Ð°Ð¹
o n
Ġ :
ĠÒĽÐ°Ñģ Ð¸
Ð» ÑĭÒĵ
ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÒļ Ð°Ð·
Ð»Ð°Ð½ ÒĵÐ°Ð½
ĠÓĻ ÑģÐºÐµÑĢ
Ð» ÑĮ
Ġ1 4
Ġ3 0
Ð´Ð°ÑĢ ÑĭÐ½Ð°
ĠÒĽÐ°Ð± ÑĸÐ»
Ñĥ Ñģ
ĠÐ¾ Ðº
ĠÐºÐ¾Ð¼ Ð¿Ð°Ð½Ð¸Ñı
Ð°ÑĪ Ð°ÒĽ
ĠÒĽÐ°ÑĢÐ¶ Ñĭ
ĠÑĤÒ±ÑĢ Ð°ÒĽÑĤÑĭ
ĠÐ± Ð¾Ñģ
ĠÐ°Ð¹ ÑĤÑĭÐ¿
Ð¼ÑĭÑģ ÑĤÑĭÒĽ
ĠÓĻ Ð·ÑĸÑĢ
a r
ÐĲ Ð¹
Ð´Ñĭ ÒĵÑĭ
ÑĦ ÐµÑĢ
ĠÑģÐ°Ð¹ ÑĭÐ½
Ðķ Ðł
ĠÐ±ÐµÑĢ Ð´Ñĸ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢ
ÐµÐ¼ ÑĸÐ·
1 8
Ð¸ ÐµÐ²
Ð« ÐĿ
Ġ1 3
Ð¸ÑĢ ÐµÐºÑĤ
ĠÐĳ Ð°Ð»
Ð¡ Ð¢
Ġ ÑĭÒĽ
ĠÐ°Ð» ÑĥÒĵÐ°
ĠÐ°ÑĥÐ´Ð°Ð½ Ð´ÑĭÒĽ
Ġ1 6
ĠÑĪÐµÑĪ ÑĸÐ¼
ĠÑģ Ð°Ð»ÑĭÒĽ
Ð¸ Ð³
ÑĭÑģ ÑĭÐ½
Ġ ÑĭÐ½
ĠÑĤÐ°Ñĥ Ð°ÑĢ
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽÑĤÐ°ÑĢ
ĠÐ°Ð»ÑĭÐ½ ÒĵÐ°Ð½
i Ð¼
ÑħÐ°Ð½ Ð¸
ĠÑĥÐ°ÒĽÑĭÑĤ ÑĤÐ°
ÑĤÐµ Ò£
ÑĪ ÑĭÐ½ÑĭÒ£
ÑĤ Ð°ÒĵÐ°Ð½
ÑĤÑĭÐ» ÒĵÐ°Ð½
ĠÐ± Ò¯
ÑĤÐµÑĢ Ð³Ðµ
ÐµÐ» ÑĮ
ĠÐĲ Ñĥ
ÑĭÑģÑĤ Ð°ÑĢÑĭ
1 2
ÑĸÐ¿ ÑĤÑĸ
w w
ĠÑĸÑĪ ÐºÑĸ
ĠÑĤÑĥ ÒĵÐ°Ð½
ĠÓĺ ÑĢ
ĠÐ´ ÐµÑĢÐµÐº
ĠÐ¼ Ð°Ð·
ĠÐ¶ÑĭÐ» ÒĵÐ°
ĠÐ¿ ÐµÐ´Ð°Ð³Ð¾Ð³
ĠÑģÐµÐ± ÐµÐ¿
ĠÐµÑĢ ÐµÐ¶
Ð¸ Ðµ
Ñĥ Ð±
ÐĲÐ» Ð¼Ð°ÑĤÑĭ
Ñģ ÐµÐ½Ð´Ñĸ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÑĭÐ¼
201 7
Ð°ÑĤ ÑĤÑĭÒ£
ĠÐ±Ð°Òĵ Ð°Ð»Ð°Ñĥ
ĠÐ¥ Ð°Ð»ÑĭÒĽ
ĠÐ¢ Ò¯ÑĢ
ĠÓĻÐºÑĸÐ¼ Ñĸ
Ð°Ð» Ð¿Ñĭ
Ð¼ Ðµ
ĠÐ¾Ðº ÑĢÑĥ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð½
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ñĥ
ÐµÑģ Ñģ
ĠÐºÓ© Ð»ÑĸÐº
ÑĭÑĤ Ð°Ð¹
ĠÑģ ÐµÐ·
ĠÐ´ÐµÐ¹ÑĸÐ½ Ð³Ñĸ
ÒĵÑĭ ÑĢ
ĠÒ¯ ÑģÑĤ
Ġ Ð°Ð³
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢÑĥ
ĠÐ°Ð¹ Ð¼Ð°ÒĽ
ĠÐ¼ÐµÐº ÑĤÐµ
ĠÐ¼ ÑĭÐ½Ð°
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭÒĽ
ÑĤÓ© Ð±Ðµ
Ð³ i
ĠÐ¾Ð»Ð°ÑĢ Ð´Ñĭ
Ð°Ñĥ ÑģÑĭÐ¼
ĠÐ± ÐµÐ¹Ð½
ÐµÑĤÑĤÐµÑĢ Ñĸ
Ð¼ Ð¸Ð½
ĠÐ¿ Ð¾Ð»
ĠÐľ ÓĻ
ĠÐ±Ò¯Ð³ÑĸÐ½ Ð³Ñĸ
5 0
ĠÑģÐ¸Ð¿ Ð°ÑĤ
ĠÐľ ÐµÐ½
e n
ĠÐ°Ñģ ÑĤÐ°Ð¼
ĠÒļ Ò±ÑĢ
Òĵ ÑĭÐ¼
Ð°Ð¼ ÐµÐ½
ÑĭÐ¼ ÑĪÐ°
ĠÓ©Ð½ ÑĸÐ¼
ĠÐºÐµÐ» Ðµ
Ġ1 7
Ð½ÐµÑĢ Ð³
ĠÐ¾ Ð´Ð°Ð½
ĠÐ¶ÐµÑĢ Ð´Ðµ
i t
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÐ°Ñģ
ĠÐ¾ÑĢÑĭÐ½ Ð±Ð°Ñģ
Ðķ Ð»
Ðµ Ð³Ñĸ
Ñĥ Ð´Ñĭ
Ð²ÐµÑģÑĤ Ð¸ÑĨÐ¸Ñı
Ð¼ ÑĸÐ½
Ġ [
Ò£Ð³ ÑĸÐ¼
ĠÒĽ Ð°Ò£
Ðŀ ÑģÑĭ
ĠÐ±ÐµÑĢ Ð³ÐµÐ½
ĠÐ¶Ð°Ð» Òĵ
ĠÐºÐµÐ»ÑĸÑģ ÑĸÐ¼
ÑĨ Ð¸Ð¾Ð½
ĠÑı ÒĵÐ½Ð¸
ĠÒĽÐ°Ð¶ ÐµÑĤÑĤÑĸ
ĠÐºÐµÑĤ ÐºÐµÐ½
ĠÐ¼ Ó©Ð»ÑĪ
ĠÐ¼ Ð°Ð¼
ÑĤÐµÑĢ Ð½
ĠÐºÓ©Ò£ ÑĸÐ»
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĽ
ĠÑģ ÑĭÑĢÑĤ
ĠÐ¾Ð½ Ð´Ð°
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½ÑĭÒ£
Ð¼ ÐµÐº
ĠÑģ ÐµÐº
ĠÑĤÓ©ÑĢ Ð°Òĵ
ĠÑģÐ°Ñı ÑģÐ°ÑĤ
ĠÐ´ Ð°Ñĥ
ĠÐ± ÐµÐ¹
ÒĽÐ¾ÑĢ Ð»ÑĭÒĽ
Ð¸Ñģ ÑģÐ¸Ñı
Ñĸ Ð³ÐµÑĢ
Ð´Ð°Ð¹ Ð´Ñĭ
ÑĸÐ½Ðµ Ð´Ñĸ
Ð¾Ð³ ÑĢÐ°ÑĦ
ĠÒ¯ Ð½
ĠÑħ Ð°ÑĤ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĵÑĭ
ĠÑĤ Ð¾Ð±
Ġ T
ÑĤÐ°Ð¼ Ð°
ĠÐ±ÑĸÑĢ Ð°ÒĽ
ĠÑĪÐµÑĤ ÐµÐ»
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸ
ĠÐºÓĻÑģÑĸÐ¿ Ð¾ÑĢÑĭÐ½
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭ
ÑĭÑģ ÑĤÑĭÒĽ
ĠÐ± Ð¸Ð·Ð½
ÑĭÐ¼ Ð°Ð»
Ð°Ð»Ð°ÑĢ ÒĵÐ°
ĠÑģÐ°Ñı ÑģÐ¸
Ð°Ð±Ð°ÒĽ ÑĤÑĭÒ£
ĠÒĽ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ĠÑĢ ÐµÑĤÑĤ
Ð¾ÑĢ Ð»Ð°ÑĢ
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
. ,
Ð»ÐµÑĢ ÑĸÐ½
ĠÐºÓ©ÑĢ ÑĸÐ½
Ġ1 00
ĠÑĤ ÐµÐ¼
ÑĤÐ°Ð» Ð°Ð´Ñĭ
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
Ð¸Ð´Ðµ Ð¾
ÐµÐ¼ ÐµÐ½
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»ÐµÑĤÑĸÐ½
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ¿
ÐµÒ£ Ð³ÐµÑĢ
ĠÑĤÐ°Ò£ Ð´Ð°
ĠÐº Ðµ
ĠÒĽÐ°ÑĢ ÑĭÐ¼
ÐµÑĤ ÐºÐµ
ĠÐ¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÐ°Ð»Ð´ ÑĭÐ½
ĠÒļ Ò±
ĠÐ´ Ð¸ÑĢÐµÐºÑĤ
ĠÑĪ Ð°Ð¼
Ð°Ñģ Ð°
ÒĽ Ð°ÑĤ
ÑĮ Ñİ
201 8
Ð¸Ð½ Ð°
ĠÐŁÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤ
_ _
ĠÑĪÑĭÒĽ ÒĽÐ°Ð½
Ġ201 6
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÑģÒ±ÑĢ Ð°ÒĽ
Ð°Ð» Ð´ÑĭÒĽ
ĠÐĺ Ð½
ĠÓ©ÑĤÐºÑĸÐ· Ñĥ
Â» .
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð½
Ð¿Ð°Ñģ Ó©Ð·
ĠÐ±ÐµÐ» ÑģÐµÐ½Ð´Ñĸ
ÑĤÐºÐµÐ½ Ñĸ
ĠÒ¯ ÐºÑĸÐ¼
ĠÐ¼ Ð¸Ð»Ð»
ĠÒĽÐ°ÑĢ Ð°Ð¿
ĠÐ·Ð°Ò£ Ð½Ð°Ð¼
ÑĭÐ¼ Ð´ÑĭÒĽ
Ġ I
Ð´Ðµ Ð»Ñĸ
ĠÒĽ Ò±Ð»
ÑĥÑĢ Ð½Ð°Ð»
Ð´Ñĭ Òĵ
ÐµÐ¹ ÑĤ
ĠÑĸÑģÑĤ ÐµÑĢ
Ð» Ð°Ð¿
ÑĤÐµ Ð³Ñĸ
ÑĤ Ð°ÑĤ
ĠÐ½ÐµÐ³ÑĸÐ· ÑĸÐ½Ð´Ðµ
Ð¾Ðº ÑĥÑĢ
ĠÐºÓ©Ð¿ ÑĤÐµÐ³ÐµÐ½
ĠÐ±ÐµÑĢ ÐµÑĤÑĸÐ½
ÐºÐµÐ½ ÑĤ
ÑĭÑģ Ð°Ð»Ñĭ
ĠÐ¶ÐµÐ» ÑĤÐ¾ÒĽÑģÐ°Ð½
ĠÐ±ÐµÑĢ ÑĸÐ»Ð³ÐµÐ½
ĠÑģÐ°Ð» ÑĭÐ½
Ð¹ ÑĤÐºÐµÐ½Ñĸ
ĠÐ¶ Ñĥ
ĠÓ©Ð· Ð°ÑĢÐ°
Ð± ÐµÑĤ
ĠÑĤ ÑĭÒ£
Òļ Ð°ÑĢ
Ġ .
ĠÐµÐ½Ð³ÑĸÐ· Ñĥ
ĠÐ°Ñĥ ÑĭÑĢ
Ñĥ ÑĪÑĭÐ»ÑĭÒĽ
Ðŀ ÒĽ
Ð« Òļ
ĠÓ©Ð» ÐµÒ£
Ð°Ð» ÑĭÐ¿
Ð¾ÑĢ Ð¸Ñı
ĠÐ¼Ð°Ð· Ð¼Ò±
Ð¼ Ð°ÒĵÐ°Ð½
ĠÐ±Ó©Ð» ÑĸÐ½
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ñĥ
ĠÑģÓ©Ð· Ð´ÐµÑĢ
ĠÐ¼ Ð°ÑĥÑģÑĭÐ¼
ÐµÐ¼Ð»ÐµÐº ÐµÑĤ
Ð± Ð°Ð¿
ĠÐ¶Ð°Ñģ Ð°Ð¿
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°ÑģÑĭ
ĠÒĽÑĭÐ·Ð¼ ÐµÑĤÑĸÐ½
Ġ Ñĩ
ÐµÑĢ Ð»ÑĸÐº
ĠÐ±Ð¾Ð¹ Ñĭ
ĠÑģ ÑĸÐ»
ĠÐ¶ ÐµÐº
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ ÑĭÑģ
ÓĻÑģ ÑĸÐ»
Ð°ÒĵÐ°Ð½ Ð´Ð°
ĠÐŀ ÑĤÐ°Ð½
ĠÐ¼ ÐµÒ£Ð³ÐµÑĢ
ÐĲ ÑģÑĤÐ°Ð½Ð°
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ¾ Ð¿ÐµÑĢ
ĠÑĤÒ±ÑĢ Ð°Ð´Ñĭ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð»Ð°ÑĢ
ĠÐ°ÒĽ ÑĭÐ½
ĠÑĤÐ°ÑĢÐ¸Ñħ Ð¸
Ġ N
ĠÐ¶Ð°Ñģ ÑĤÐ°ÑĢ
. )
a t
Ð°Ñĥ ÒĵÐ°
Ò¯ Ð·
ĠÐĲÒļ Ð¨
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°Ñĥ
ÐµÐ´ Ð¶
Ð°ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ĠÒĽÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´ÑĭÒĽ
ĠÑĪÐ°ÑĢ ÑĤ
ĠÑĤÐ°Ð» Ð´Ð°Ñĥ
ĠÐ¢ ÓĻ
ĠÒĵ Ð¾Ð¹
ĠÒĽÐ°ÑĢ Ð°ÑģÑĤÑĭÑĢ
ĠÒĽÐ°ÑĤÑĭÑģ Ñĥ
ĠÐºÐµÐ» Ð´Ñĸ
2 00
ĠÒĽÐ¸ ÑĭÐ½
ĠÒĽÑĭÐ·Ð¼ ÐµÑĤÑĤÑĸ
ĠÐ¿ ÑģÐ¸Ñħ
Ð´Ð°ÑĢ ÑĭÐ½Ð´Ð°
ÐĿ Ò±ÑĢ
ĠÐ°Ð¹ÑĤ ÑĤÑĭ
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵ
ĠÐļ Ð¾Ð½
ÑĤÑĭÑĢ Ð°Ñĥ
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢÑĭ
ĠÐº Ð¾ÑĢ
ĠÐ°Ð» Ð°Ò£
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ Ð°Ð»ÑĭÒĽ
ĠÒĽÒ±ÑĢ Ñĥ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģ
ĠÑĤÓĻÐ¶ÑĸÑĢÐ¸ Ð±
Ðº ÑĥÑĢÑģ
Ðĳ ÑĸÐ·
ĠÐ´ Ð¾
Ð¼ ÐµÐ¹Ð´Ñĸ
ĠÐ· Ð¾ÑĢ
ĠÒĽ Ð°
ĠÐķ Ð³ÐµÑĢ
ÐµÐ¼ Ð¿
ÑĤÑĢ Ð°ÑĤÐµÐ³
Ð°ÑĢ ÑĤÐ°Ð¼
ĠÐ°Ð» Ð¼Ð°Ð¹
ĠÓĻÑģÐºÐµÑĢ Ð¸
ĠÐºÓ© Ð±
Ñģ Ò±Ð»ÑĤÐ°Ð½
ĠÑĤÐ°ÑĢÐ¸Ñħ Ñĭ
Ð¿ Ðµ
ĠÐķ ÑĥÑĢ
ĠÐ¸Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ĠÐ°ÒĽ ÑĪÐ°
ÑĸÐ» Ð´Ðµ
Ðĳ Ð°Ð»
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ Ñĥ
Ð°Ð¹ ÑĭÐ¼
ĠÐ°Ð» Ð°
Ð½ Ð´Ñĸ
ĠÐ°ÑĪ ÑĭÒĽ
ÑĤ Ò¯ÑĢ
h t
ÒĵÑĭ ÑĪ
Ġ201 5
ĠÐºÐ¾Ð¼ Ð¸ÑĤ
ÓĻÑĢ ÐµÐº
ĠÒĽÐ°Ò£ ÑĤÐ°ÑĢ
ÑĸÑģ ÑĸÐ½
i ÑĢ
ĠÐ½ ÓĻÑĢ
ĠÐ¾ Ð±ÑĬÐµÐºÑĤ
Ñģ Ð°ÑĢ
ĠÐºÐ¾Ð¼ Ð¿
ĠÑĤÒ¯ÑĢ Ñĸ
ÐĨ ÐĨ
Ð°Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ð°ÒĵÐ°Ð½ Ð´Ñĭ
ÐµÐ¼ ÑĸÐ½
Ġ B
ÒĽ Ð°Ð¹
ĠÐ´ Ð°Ð¹
ĠÓĻ Ò£Ð³ÑĸÐ¼
ĠÐ¡ ÑĸÐ·
ĠÑĤÐ°Ð» ÒĽÑĭÐ»
ÑĸÐ» Ñĥ
ĠÐ±Ð°Ñģ Ð¿Ð°ÑģÓ©Ð·
Ò£ ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐ¾ÑĢÑĭÐ½ Ð´Ð°Ð»
Ð¿ Ð¸
ĠÐ½ Ð¾ÑĢÐ¼
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÑĭÒĽ
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤÑĸ
ĠÐ´ÐµÐ¿ Ð°ÑĢÑĤÐ°Ð¼
ĠÐ±ÐµÐº ÑĸÑĤ
Ðľ Ò±
ĠÑĤÓĻ ÑĥÐµÐ»
ĠÐľÒ± Ð½
i Ò£
Ð± Ð°ÑĢ
Ð´ÐµÐ» Ð³ÐµÐ½
ĠÑĤÐ°Ð½ ÑĭÑģ
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ð½
Ð´ ÑĢ
ÐµÐ¼Ð¿ Ð¸Ð¾Ð½
Ð°Ð²Ð» Ð¾
Ðº ÑĸÑĢ
ĠÑĤ ÑĸÐº
/ /
Ð»Ñĸ Ð³ÑĸÐ½
Ð± ÐµÐ½
ÐµÐº Ñģ
a l
ĠÑĤÓ©Ð» ÐµÐ¼
ĠÐ±Ð°Ð¹ ÒĽÐ°Ñĥ
Ðµ Ð´ÐµÐ»
ĠÐºÐµÐ·Ð´Ðµ Ñģ
ÑĪ ÑĭÒĽ
ĠÐ½ Ò±Ñģ
ĠÒĵ Ð°Ð»ÑĭÐ¼
1 5
ĠÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÒĽÐ¾Ð· ÒĵÐ°Ð»
Ð°Ð²Ð»Ð¾ Ð´Ð°ÑĢ
ĠÐ¾ÑĢ Ð°Ð¹
ĠÑĪ ÑĭÒĵÑĭ
ĠÑģÓĻ ÑĤ
ĠÑĤÐ°ÑĢ Ð°Ð¿
ĠÐ¾ÑĢ ÑĭÑģ
ĠÓĺ Ð»
ĠÐ¿ Ð¾
ĠÑĢ Ðµ
ÑĪ ÑĸÐº
ĠÐ± ÐµÑģ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢÑĸ
ĠÓ©Ð·Ð³ÐµÑĢ ÑĸÑģÑĤÐµÑĢ
ÑĢ Ð´
ĠÒĽ ÑĭÑģ
Ð¸Ñħ Ð°ÑĤ
ĠÑģÐ°Ñĥ Ð´Ð°
ÐºÐµÐ» Ð³ÐµÐ½
ĠÐ½ Ð°Ð·Ð°ÑĢ
ĠÐ±Ð¾Ð» ÑģÑĭÐ½
Ð´ÐµÑĢ Ð³Ðµ
Ð°Ð± Ñĭ
ĠÐ° Ðº
ĠÐ°Ð» Ð°ÑĤÑĭÐ½
ÑĸÐ¼ Ð´ÑĸÐº
ĠÐĳ Ð°Ð¹
ĠÐµÐ½ Ð´Ñĸ
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°
ĠÐ¶Ò¯ Ðº
Ð¼ Ð°ÒĵÑĭ
Ġ C
ĠÐ´ Ð°Òĵ
ÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÑĸÑģÑĤ ÐµÑĥ
ÑĭÒĵ ÑĭÑģ
Ñģ ÑĸÑĢ
ĠÒ¯Ð· Ð´ÑĸÐº
ĠÐ½ ÐµÑģ
ĠÐ· Ð°ÑĤÑĤÐ°ÑĢ
Ð°Ð¼ ÑĭÐ½
Ð¼ ÐµÐ¹
ĠÐº ÑĸÐ¼
ÑĤ Ð°Ð¹Ð´Ñĭ
ÒĽ Ò±
o l
ĠÐ°Ñģ Ð°
ĠÐ¶Ð°Ð¹ Ð»Ñĭ
ĠÐ¼ Ð°Ð»
ÐµÐ¼ Ð°ÑĤ
ĠÐ°ÑĥÑĭÐ» Ð´ÑĭÒĽ
ÐµÑĢ Ð»ÐµÑĢ
ÐµÐ» ÐµÐ¹
ĠÐ¾ ÑģÑĭÐ½Ð´Ð°Ð¹
ĠÑĪ Ð°ÒĵÑĭÐ½
ĠÑĸÑĢ Ñĸ
ĠÐº Ñĥ
Ðĳ Ð°Ñģ
ĠÒĽ Ð°ÑĪ
ĠÐ´ÓĻ ÑģÑĤÒ¯ÑĢ
ĠÐ¸Ð½ Ð²ÐµÑģÑĤÐ¸ÑĨÐ¸Ñı
ÐµÐ½ ÑĨÐ¸Ñı
ĠÑĤÓĻÑĢ ÑĤÑĸ
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤÑĤÐµÑĢ
Ð°Ñĥ Ð°Ð·
ĠÐĸ Ð¾Ð»
ÐµÐ»ÐµÑĢ ÑĸÐ½
ĠÑĥ ÓĻ
Òļ Ðŀ
ĠÐ¿ Ð°ÑĢÑĤ
3 0
ÑĭÐ» Ð¾ÑĢÐ´Ð°
Ð¸Ð½ Ð°ÑĢ
ĠÑģÐ¾Ð½ ÑĭÐ¼ÐµÐ½
Ð± ÑĭÑĢ
ĠÐµÑĤ ÑĸÐ¿
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
Òļ ÑĭÐ·
ĠÐ¼ ÑĥÐ·
ÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ð» ÑĭÒĵÑĭÐ½
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÑĭ
Ð°Ð· Ð°
Ð¾ ÑĦ
Ð¶ Ð°Ð¹
ĠÐĸ Ð°ÑĢ
ÐµÐ½ ÑĤÑĸ
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ñı
ÑĥÑĢ ÑģÑĤÐ°ÑĢ
ĠÑĤÐµÐºÑģÐµÑĢ Ñĥ
ĠÑĤÒ¯Ñģ ÐºÐµÐ½
1 4
Ð¸ Ð´Ð°
Ðº ÓĻÑģÑĸÐ¿
Ġ ÑĨ
Ð¿ Ð°Ð»
Ñĥ Ð°ÑĢ
1 7
ĠÑģÒ±ÑĢ Ð°ÒĽÑĤÐ°ÑĢ
Ð¸Ñı Ð½ÑĭÒ£
ĠÐ¼Ð°ÒĽ Ð°Ð»
Ð»ÑĸÐº ÑĤÑĸ
Ð¾ ÑģÑĤÐ°Ð½
ĠÒĽÐ°Òĵ Ð°Ð·
ĠÓĻÑĢ Ð±ÑĸÑĢ
ÑĤÑĭ Ñģ
ĠÐķ Ò£
t p
Ð¶ ÑĭÐ»
ÑĸÐ»ÐµÑĢ Ñĸ
ĠÑĤÐµ Ð³ÑĸÐ½
ĠÒ® ÐºÑĸÐ¼
ĠÐ±ÐµÐº Ñĸ
ĠÐ¶Ð°Ñģ Ð°Ð»ÒĵÐ°Ð½
" ,
ĠÐĳ Ò±
ÓĻÑĢ Ð±Ð¸
ĠÐ±Ó©Ð» ÑĸÐ¼Ñĸ
ĠÑģÐ°Ð¹ ÑĤ
Ð°Ð ¸
ĠÐ¼ÐµÐ½ ÑĸÒ£
ÓĻÑģÑĸ Ð±Ð¸
ĠÑģ Ð°ÑĢÐ°Ð¿
ĠÑį Ð½ÐµÑĢÐ³
ĠÓĻÐºÑĸÐ¼ ÑĪÑĸÐ»ÑĸÐº
ÑĤÐµÑĢ ÑĸÐ½ÑĸÒ£
: //
Ð³Ñĸ ÑĤ
Ð¶ ÑĭÐ¼
Ð½ Ðµ
ĠÐ¶Ð¸ ÑĭÐ½
ĠÐ» Ð°ÑĥÐ°Ð·
ht tp
Ðľ ÐµÐ½
ÑĸÐº ÑĤ
ÐĲ Ð¡
ĠÐºÐµÒ£ ÐµÑģ
ÑĸÐ»Ñĸ Ð³ÑĸÐ½
ÐĲ Ñĥ
ĠÐ¿ÑĢ Ð¾ÐºÑĥÑĢ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»Ð³ÐµÐ½
ÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ¼ Ð¾Ð½
Ðļ Ó©
ĠÑĤÐ°ÑĢ ÑĤÑĥ
ÑĤÑĭ Ð¼Ð°ÒĽ
ÐĲ ÑĢ
ÐµÑĤÑĤ iÐº
Ð¾Ð² ÑĤÑĭÒ£
ĠÐºÐµÐ·Ð´Ðµ ÑģÑĥ
ĠÑģÐ°Ð» Ñĥ
d e
ĠÐµÑĤ ÐµÑĤÑĸÐ½
Ò±Ð¼ ÑĭÑģ
ĠÐ¼ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ÐĲ Ð¢
Ð¿ Ð°Ð·
Ð°ÑĤÐ¸Ð² ÑĤÑĸÐº
ĠÐ¶ÐµÐ¼ ÒĽÐ¾ÑĢÐ»ÑĭÒĽ
Ð°Ð½ Ð°
ĠÐ± ÑĸÑĤ
a z
ĠÐ¼Ð°Ò£ÑĭÐ· Ñĭ
ĠÒĽÐ¾Ñģ ÑĭÐ¼ÑĪÐ°
ĠÑĪ Ñĭ
ĠÐºÐµÐ¹ Ð±ÑĸÑĢ
ÓĻ Ð¹
1 6
ĠÓ©Ð½ Ð´ÑĸÑĢÑĥ
Ð´Ð° ÒĵÐ°Ð½
Ð¸ ÒĵÐ°
ĠÑĦ Ð°ÐºÑĤ
ĠÐ±ÑĸÐ» Ñĥ
ÐµÑĤÑĤÐµÑĢ ÑĸÐ½
ÑĭÐ¼ ÐºÐµÐ½ÑĤ
ĠÐµÐ» Ð´ÑĸÒ£
Ð°ÑĤ ÑĢ
ĠÐ¶ÐµÑĤ ÐµÐº
Ó¨ Ð·
ĠÐ± ÐµÑĤÑĸÐ½
ÐµÐ¹Ð½ ÐµÑĤ
ĠÐ¶ ÑĥÑĢÐ½Ð°Ð»
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÑĸÑĪ
ĠÐºÐµÐ» ÐµÑģÑĸ
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢÑĸ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĤÐ°ÑĢÑĭ
ÐºÐ° Ð´ÐµÐ¼
ĠÐ¶Ð°ÑĤ Ð°Ð´Ñĭ
ĠÐ¡Ð¾Ð½ Ð´Ð°Ð¹
ĠÒĽÐ°ÑĢ Ð°Ð¶
Ð¾Ð» ÑĮ
ĠÐŁÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤÑĸ
ÑĤÐ°ÑĢ Ð»ÑĭÒĽ
ĠÐ¿ÑĢ ÐµÐ·Ð¸
ĠÐ°ÑĢ Ð°Ð»
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸Ðº
ĠÓ©ÑĤÑĸÐ½ ÑĸÑĪ
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´Ðµ
ĠÐľ ÓĻÑģ
ĠÓ©ÑĤÐµ Ð´Ñĸ
ĠÒĽÐ°Ð» Ð°Ð»ÑĭÒĽ
ÑĭÐ¼ÑĭÐ· Ð´ÑĭÒ£
ĠÐ±Ð°Ñģ ÑĤÐ°Ñĥ
Ð´Ñĸ Ð³ÑĸÐ½ÑĸÒ£
ĠÐ¶Ð°Ñģ Ð°ÒĵÐ°Ð½
ĠÐ· Ð¸Ñı
ĠÑĩ ÐµÐ¼Ð¿Ð¸Ð¾Ð½
ĠÐ¸Ð½ ÑĦ
ĠÐ± Ó©
Ġ2 4
ÑħÐ°Ð½ Ð°
ÐµÐº ÑĤÐµÐ¿
ĠÑĤÒ¯Ñģ ÑĸÑĢ
ĠÐº ÐµÑĢ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĽ
ÑĸÐ¼ Ð½ÑĸÒ£
2 5
Ð½ Ð¾Ð²
ÐµÑģÑĤ ÐµÑĢ
ĠÑģ Ð¾Ð¼
Ðķ Ð¢
ĠÐ½ Ð°ÑĥÑĢÑĭÐ·
ĠÑĤÐ¸ ÑĸÑģÑĤÑĸ
ĠÓĺ Ð±
ĠÐ±ÐµÑĢ Ñĸ
ÑģÑĤÐµÐ¼ ÐµÐ»ÑĸÐº
ĠÐĲ Ð±Ð°Ð¹
ĠÐ´ Ð¾Ð»
Ð» ÐµÑĤ
ĠÐ¶Ð¾Ð» Ñĭ
ĠÒĽÒ±Ð½ Ð´Ñĭ
ĠÑĤÓ©Ð» ÐµÑĥ
ĠÐ´ÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
Ðĸ Ð°Ñģ
Ðµ Ñı
Ð¼ Ð°ÑĤ
ĠÒĽÐ°Ð· Ð°Ð½
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½ÑĭÒ£
ĠÐ°ÑĢ Ð°Ð»ÑĭÒĵ
ÓĻ Ð¼
ĠÑĦ Ð¾ÑĢÐ¼
ĠÑĪÑĭÒĵÐ°ÑĢÐ¼Ð° ÑĪÑĭÐ»ÑĭÒĽ
1 3
i k
ĠÐ¼Ð» ÑĢÐ´
Ġ P
Ð¹ ÑĢ
ÒĽ ÑĭÑĢ
Ð¸Ð¼ Ð°ÑĢ
ÑĢÑĤ Ð°Ð»ÑĭÒĽ
Ð°Ñĥ ÑĭÑĢ
ĠÐļ ÐµÒ£
Ð¸Ð» ÑĮ
ĠÑĢÑĥ ÑħÐ°Ð½Ð¸
ĠÓĻÐºÑĸÐ¼ ÑĸÐ½ÑĸÒ£
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
Ñģ ÐµÐº
ĠÑĤÐ°ÒĽÑĭÑĢÑĭÐ± Ñĭ
Ò±ÑĢ ÑĤ
ÒĵÐ°Ð½ Ð´Ð°
ÑĭÐ» ÑĥÑĭ
ĠÒļ Ð°Ð¹
Ð°Òĵ ÑĭÐ¼
ĠÓ©Ð½ ÑĸÐ¼Ð´ÐµÑĢ
ÐµÑĦ Ð¾Ð½
ĠÐµ ÑģÑĤ
Ðĳ Ò¯Ð³ÑĸÐ½
Ð¡ Ð°Ð±Ð°ÒĽÑĤÑĭÒ£
ĠÐ° ÑĤÑĭ
o m
ĠÐ¶ÐµÒ£ ÑĸÐ»
Ð´ Ñĥ
ĠÒĽÒ±Ð¶ Ð°ÑĤ
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·
ĠÐ¶Ð°Ð· Ñĥ
ĠÒĽÐ°Ð» Ð´Ñĭ
ĠÑħ Ð°Ð½
Ġ2 3
ĠÐ°ÑĢ ÑĤÑĭÒĽ
Ð°Ñģ ÑĤÐ°Ð½
ĠÐµÐ» Ð´ÐµÑĢ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼
Ðķ ÐĿ
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½Ð´Ð°
% -
ĠÐĸ Ð°Ò£Ð°
Òļ Ð°Ð·
Ð´Ð° ÒĽ
ĠÐ¿ Ð°ÑĤ
ĠÒ±Ð» ÑĤ
ĠÑĤÒ¯ ÑģÑĤÑĸ
ÑĤÐµ ÑħÐ½
ĠÐ±Ð°Ñģ ÑĤÐ°Ð´Ñĭ
Ð´ÑĭÒĽ ÑĤÐ°ÑĢ
ĠÐĲ Ð½
ÑĥÐ»ÑĮ ÑĤ
ĠÒĽ Ð°Ð·ÑĸÑĢ
Ñı Ð½
ĠÐ¼Ð°Ð¼ ÑĭÑĢ
Ð¼Ð°Òĵ ÑĭÐ½Ð´Ð°
Ñģ Ð°Ð¼
ĠÐļ Ð¾Ð¼
ĠÑģÓ©Ð¹ Ð»
ĠÐº ÐµÑĤÑĤÑĸ
ĠÐ ¯
ĠÓĻ Ñĥ
ÑĪÑĭÐ» ÑĭÒĵ
Ð´ ÐµÑĤ
ĠÒĽÐ°Ð¼ ÑĤÑĥ
ĠÐº Ð°ÑĢÑĤ
Ð°Ñģ ÑĭÐ½Ð°Ð½
ĠÐ°Ð¹ÑĤÑĥ ÑĭÐ½ÑĪÐ°
ĠÓĻÑĢ ÑĸÐ¿
ĠÐ¼Ó©Ð»ÑĪ ÐµÑĢ
I I
Ó©Ð· Ñĸ
Ð¿ Ð°ÑĢÑĭ
Ġ5 0
ÑĤÑĭÐ¼Ð°ÒĽ ÑĤÐ°Ñģ
ĠÑĤÓĻÑĢ ÑĤÑĸÐ¿
ĠÐĲ Ð·Ð¸Ñı
ĠÐ°Ð»Ð´ ÑĭÐ½Ð´Ð°
ĠÑĤÑĸÑĢ ÐºÐµÑĥ
ĠÐ´ ÐµÑĢ
Ġ M
ĠÐ±ÐµÐ» Ð³Ñĸ
ĠÐ¼Ð¸Ð»Ð» Ð¸Ð¾Ð½
ĠÑħÐ°Ð»ÑĭÒĽ ÑĤÑĭÒ£
Ð±Ð°Ð¹ Ð»Ð°Ñģ
ĠÐ¾ÑĢ Ð½Ñĭ
ĠÒĽÐ¾ Ñİ
Ð°ÑĢ Ð´ÑĭÒ£
ÐµÐ¹ ÑĸÐ½
ĠÐ¶Ñĸ Ð³ÑĸÑĤ
Ð¸Ð¼ ÑĭÐ»
ĠÐ¸ Ð´Ðµ
ĠÓ© ÑĤÑĥ
ĠÐ¶Ð°ÒĽ ÑĭÐ½
ĠÒļ Ð¾ÑĢ
ĠÐºÑĥ ÓĻ
ĠÑĪÑĭÒĵÐ°ÑĢ Ñĥ
ÑĭÒĽ ÑĤÑĭÒĽ
ĠÐ± Ð°ÑıÐ½
ÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
Ð°Ò£ ÒĵÑĭ
ĠÑĤÐ°Ð± ÑĭÑģ
Ð¨ Ð¡
ĠÐ±Ð¾Ð» Ð°
ĠÐĿÒ±ÑĢ ÑģÒ±Ð»ÑĤÐ°Ð½
ĠÐº Ð¾Ð»
ÐµÐ¹ ÑĸÐº
ĠÐµÑģ ÐµÐ±
Ġ Ð°Ð±
ÑĢ ÐµÐ´
ĠÐµÑĢÐµÐºÑĪ ÐµÐ»ÑĸÐº
Ð°Ð» Ð°Ð¹
ĠÐ´ÓĻÑĢ ÐµÐ¶
Ð» ÐµÐ½
ĠÑģÑĸÐ» ÑĤÐµÐ¼
ĠÑĤ ÓĻÑģÑĸÐ»
Ò±Ð» Ð´Ñĭ
ĠÐ´ÓĻÑĢ ÑĸÐ³ÐµÑĢ
ÐĶ ÐĲ
ĠÐĸ Ð°Ð½
ĠÑĤÓĻÑĢÐ±Ð¸ Ðµ
ĠÑĦ ÑĥÐ½
ĠÓĻ Ð»Ñĸ
ĠÐº ÐµÐ¿
ÑģÑĭÐ» Ð°Ð¹
ĠÐºÓ©Ð»ÐµÐ¼ Ñĸ
ĠÒĽÑĭÑĢ ÐºÒ¯Ð¹
ÐµÑģÑĤ ÑĸÐº
ĠÑĪÑĭÒĵ ÑĭÐ½
ĠÐ°ÒĽ ÑĪ
Ð¾Ð» Ð°
ÒĵÐ°ÑĢ ÒĵÑĭ
Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÐ¶Ð¾Ñģ Ð¿Ð°ÑĢÑĭ
ĠÑĤÐ°Ð±Ð¸Òĵ Ð¸
Ð¸Ð¼ Ð¿Ð¸
ĠÐ¶Ð¸Ð½ Ð°ÒĽ
Ð°Ð» Ð°ÑĤÑĭÐ½
ĠÐº ÓĻÑģÑĸÐ±Ð¸
ĠÑĪ ÑĭÒĽÑĤÑĭ
ĠÑģ Ð°ÑĢ
ĠÐŀ Ð»Ð°ÑĢÐ´ÑĭÒ£
ĠÑģÐ°Ð¹ ÑĤÑĭ
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°
ĠÓ©Ò£ Ð´ÐµÑĥ
Ð»Ð°ÑĢ ÒĵÐ°
ÑĭÑĢ ÑĭÐ¼
ĠÐ±ÐµÑĢ ÑĸÐ»ÐµÐ´Ñĸ
ÑĦÐµÑĢ ÐµÐ½ÑĨÐ¸Ñı
ĠÐĳ ÑĸÐ»ÑĸÐ¼
a s
ĠÐºÓ©ÑĢ Ð¼
ĠÐ°Ð¹ ÒĽÑĭÐ½
ĠÐ¼ ÐµÐ¹
Ñı ÑĢ
ĠÑĤ ÐµÑģÑĤ
Ñģ Ð»Ð°Ð¼
ÐµÑĤÑĤ ÐµÐ½
Ð»ÐµÑĢ Ð´ÑĸÒ£
ĠÐ°ÑĤ Ð°Ð»ÒĵÐ°Ð½
ĠÐ¶Ð°Òĵ ÑĭÐ½Ð°Ð½
ĠÐ¼ Ð¾Ð»
ÑĪ ÑĸÐ»ÑĸÐ³Ñĸ
Ò±Ð»Ð´Ñĭ Ð·
Ðŀ ÑĢ
ĠÐ°ÑĤ Ð°Ñĥ
ĠÐ±Ð¸Ð·Ð½ ÐµÑģ
ĠÒ±Ð· Ð°ÒĽ
ĠÑĤÐµÑĢ ÐµÒ£
ÒĵÐ° Ð´Ñĭ
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢ
ĠÐ¶Ð°Ñģ ÑĤÐ°ÒĵÑĭ
ÑĭÑĢ Ð°ÒĽ
ĠÐĸ Ð¨Ð¡
ĠÑĤÒ¯ Ð·
ÑĤÐµÑĢÐ½ ÐµÑĤ
ĠÐĲÐ» Ð°Ð¹Ð´Ð°
ĠÐ°Ð³ ÐµÐ½ÑĤ
ĠÑĤÓĻÑĢÐ±Ð¸ ÐµÐ»ÐµÑĥ
Ðĳ Ð°ÑģÑĤÑĭ
Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÑĤ Ð¾Ð¹
ĠÐº ÐµÑģÑĤ
ĠÐ±ÓĻÑĢ Ñĸ
âĢ ľ
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÑĸÐº
ĠÑģ Ð°Ð±
Ñĥ Ð´ÑĭÒ£
ĠÑĤÒ¯ÑģÑĸÐ½ ÑĸÐº
ĠÒ¯Ð» Ð³Ñĸ
iÐ½ Ð´Ðµ
Ð¸Ð² ÑĤÑĸ
ĠÐ· ÐµÐ¹Ð½ÐµÑĤ
ÐĨ ÐĿ
ĠÒļ ÑĭÑĤÐ°Ð¹
ĠÐ°ÒĽ ÑĭÐ»
Ġ Ð°Ð¼
ĠÑĭÐ½ ÑĤÑĭÐ¼Ð°ÒĽÑĤÐ°Ñģ
ĠÐ´ Ð¸
ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭ
w s
Ð¸ÑĤ Ð¾ÑĢ
ĠÒĵ Ð¸Ð¼Ð°ÑĢ
ĠÑĤÐµÐ» ÐµÑĦÐ¾Ð½
ĠÐ±ÐµÐºÑĸ ÑĤÑĥ
ĠÑĤÒ±ÑĢ Ð°ÑĤÑĭÐ½
ÐºÑĸ ÑģÑĤÐ°Ð½
Ð ¯
ĠÒĽÒ± ÑĤÑĤÑĭÒĽ
Ð°Ð¹ ÑĭÒĽ
Ð»Ñĸ Ð³ÑĸÐ½ÑĸÒ£
ĠÐŀ Ð½
ĠÐ± Ð°Ð·
ĠÒ±ÑģÑĤ Ð°Ð·
ĠÑĪ ÐµÐ±
ĠÑĢÐµÑĤÑĤ ÐµÑĥ
ĠÑģÓĻ ÑĥÑĸÑĢ
Ðķ ÑĢ
ÑĤÐ° ÑĨÐ¸Ñı
ĠÒĽÐ¾Ñģ Ð°
Òļ Ðł
Ġ2 2
Ð°Ð¼ Ð±ÑĭÐ»
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·Ð´ÑĸÒ£
ÑĤÑĭ Òĵ
ĠÐĲ Ñģ
ĠÐĲÐ» Ð»Ð°
ĠÑģÑĭÑĢÑĤ ÒĽÑĭ
ĠÑĭÒĽ Ð¿Ð°Ð»
ĠÑĢ Ò±ÒĽ
ÒĽ Ò±Ð»
Ð¶ ÐµÑĤ
Ñĭ ÒĵÐ°Ð½
ĠÐº Ð¾Ð´
ÑĭÒ£ ÒĵÐ°Ð¹
ÐµÐ³ ÑĸÐ½Ð´Ðµ
ĠÐ± Ð°ÑĤÑĭÑĢ
ĠÐ¸ Ð¼
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸ
ÑĪ ÐµÐº
ĠÑĪ ÑĸÐ»Ð´Ðµ
ĠÐ°Ð¹Ð½Ð°Ð» ÑĭÑģ
ĠÐķ Ñģ
Ð¼ ÐµÑĢ
ĠÐ±Ð°ÒĵÑĭÑĤ ÑĤÐ°Ð»ÒĵÐ°Ð½
ĠÐ´Ð¸ÑĢÐµÐºÑĤ Ð¾ÑĢÑĭ
ĠÐºÒ¯ÑĢ ÐµÑģ
ĠÒĽÑĭÐ» Ð¼ÑĭÑģÑĤÑĭÒĽ
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĽ
ĠÐ°Ñģ Ð¿
e s
ĠÑĤÑĸÐº ÐµÐ»ÐµÐ¹
ĠÐ¿Ð°Ð¹ Ð´
ĠÐ±Ò¯ ÐºÑĸÐ»
ÑĭÑģ ÑĭÐ½Ð°
ÐµÐ»ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ġ K
ĠÐ¶ Ò±
Ð°Ð¹ ÑĤÑĥ
Ð¸ Ð¾
ĠÐºÐ¾Ð¼Ð¼ ÑĥÐ½
Ð¶ Ð°ÑĢ
ĠÑĤ ÑĭÑģ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÐ´ÑĭÒ£
Ðĺ Ð½
ÑĭÐ» Ñĥ
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĵÑĭ
ĠÐ°Ð¹ ÑĭÐ½Ð´Ð°
ÑĤÐ°ÑĢ ÑĭÐ½Ð°
ĠÒĽÐ°ÑĤ ÑĤÑĭ
ĠÐ±ÐµÐ»Ð³ÑĸÐ» ÐµÐ½Ð³ÐµÐ½
ĠÐ¶Ð°ÑĢ ÑĭÒĽ
ÑĭÑģÑĤ Ð°
Ð´ Ð¸Ñı
ĠÐº ÐµÑģ
ÑĤÒ¯ÑĢ Ð»Ñĸ
ÑĪ ÑĸÐ½ÑĸÒ£
ĠÐ± ÓĻÑģ
ÐµÐ¹ ÑĤÑĥ
i p
ÐµÒ£ Ð±ÐµÑĢ
ĠÐľ ÑĭÑģÐ°Ð»Ñĭ
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½ÑĭÒ£
Ð» Ð¾Ð¼
ÑĸÑģ ÑĸÐ½ÑĸÒ£
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÐºÐµÑĢ
Òļ Ò±ÑĢ
Ð°ÑĤÑĤÐ°ÑĢ Ñĭ
ĠÑĤÓ© ÑĢÑĤ
ĠÑĪÐµÑĪ Ñĥ
Ð´ÑĭÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÑĪÑĭÒĵÑĭ Ð¿
ÐµÐº ÐµÐ»
ĠÐ± ÑĭÐ»
Ð¸ÑģÑĤ ÐµÑĢ
Ð»Ð°Ð½ Ð´ÑĭÑĢÑĥ
ÐĶ Ð«
00 0
Ð°Ð½ ÐºÑĤ
Ð¸ÑģÑĤ ÑĸÐº
ÐĨ Ðľ
ĠÒ± Ð¼
ĠÐĲ ÑģÑĤÐ°Ð½
Ð¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
Ñģ ÑĭÐ½Ð°
ĠÐ¼ ÓĻÑĢ
Ðº ÐµÑĤ
Ġ- -
ĠÓĻ ÐºÐµÐ»
) ;
Ð°Ð½ ÑĤ
Ðķ Ðļ
ĠÓ©Ð· ÑĸÐ½Ðµ
âĢ ¢
ĠÐ±ÐµÑĢ ÑĸÐ¿
ĠÐ±Ð¾Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÐ¼Ò±Ð½ Ð´Ð°Ð¹
Ð± Ð°Ð±
ĠÐ¾ÒĽÑĥ ÑĪÑĭ
ĠÐ´ÐµÐ¿ ÑĥÑĤ
ÑĭÐ» Ð°ÑĢ
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĸÐ½ÑĸÒ£
Ð°Ñģ ÑĭÐ¼ÐµÐ½
ĠÐºÐµÐ» ÐµÑĤÑĸÐ½
Ð½ ÐµÐº
ĠÐ¡ Ð¾
Ð°ÑĤ Ð¾ÑĢ
Ð¾ÑĢ ÑĥÐ¼
ĠÐĲÒĽ ÑĤÓ©Ð±Ðµ
Ġ2 7
i l
ĠÐ´ÐµÐ¿Ð°ÑĢÑĤÐ°Ð¼ ÐµÐ½ÑĤ
ĠÐ¶ÐµÑĢ Ð»ÐµÑĢ
ĠÐŁ Ð°ÑĢ
Ð¸Ð½ Ðµ
ĠÐ¶Ñĥ ÑĭÒĽ
ÑĤÐµÑĢ Ð»ÑĸÐº
ĠÐ¶ ÑĭÑĢ
ĠÑĤ Ð°
ĠÐĸ Ð¾
iÐ½ iÒ£
ĠÐĳ Ò¯Ð³ÑĸÐ½
ĠÐ°Ð²ÑĤ Ð¾Ð¼
ÒĽÐ° ÑĪ
ĠÒĽÐ°Ð½ Ð°
ÑĸÐ»Ð´Ñĸ ÑĢÑĥ
ĠÒļ Ð°Ð·ÑĸÑĢÐ³Ñĸ
ĠÑĤÓ©ÑĢÐ°Òĵ Ð°ÑģÑĭ
ÑĥÑĤ Ð±Ð¾Ð»
ĠÐ¼ ÐµÑĤÑĢ
Ġ201 4
ĠÑģÐ°Ð» ÑĭÑģÑĤÑĭÑĢ
ÐĲÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐ¶ ÓĻÑĢ
ĠÐ°ÑĢÐ°Ð»ÑĭÒĵ ÑĭÐ½Ð´Ð°
ĠÐ¢ Ð°ÑĢ
ĠÒĽÐ°Ñĥ ÑĭÐ¼
ĠÐºÐ¾Ð½ ÐºÑĥÑĢÑģ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭÐ½ÑĭÒ£
Ðĸ Ð°Ò£Ð°
ĠÐ´ÓĻÐ» ÐµÐ»
ĠÐ± Ðµ
ĠÑĢ ÐµÑĦ
Ð« ÐĽ
ĠÑģÐ°Ð¹ Ð»Ð°Ñĥ
ĠÑĤ Ð¾Ð½
ĠÐ±Ð°Ñģ ÑĪ
or g
ĠÒ±Ð» Ñĭ
ĠÐĲ Ð´Ð°Ð¼
ÑĪ Ð°ÒĵÐ°Ð½
Ð¾Ð» ÑĭÒĽ
Ð»Ð°Ð¼ ÐµÐ½ÑĤ
Ñħ Ð°Ð¼
e di
ĠÐ´Ð°Òĵ Ð´Ñĭ
ĠÐ¼Ð°ÒĽ Ñģ
Ñį ÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ±Ó©Ð» Ñĸ
ĠÓ¨ Ð¹ÑĤÐºÐµÐ½Ñĸ
ĠÐĸ ÐµÑĢ
ĠÐµÑĤ ÑĤÑĸ
Òĵ ÑĭÐ½ÑĭÒ£
ĠÐ¼Ð°Ð·Ð¼Ò± Ð½
ĠÐ±ÑĸÑĢ ÐµÑĥ
ĠÐ¼Ò¯ Ð´
ĠÑģ ÑĤÑĢÐ°ÑĤÐµÐ³
ĠÑĤÒ¯ Ð¹
ĠÐ¾ÒĽÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ÒĽ Ð°Ñģ
ĠÐ±Ó©Ð» ÑĸÐ³Ñĸ
ĠÑĪ ÐµÒ£Ð±ÐµÑĢ
ĠÒ¯Ð¹ÑĢ ÐµÐ½
ĠÑģÐ°ÒĽ ÑĤÐ°Ð½Ð´ÑĭÑĢÑĥ
ÐĲ ÐĹ
ÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ÑĤÐ°Ð» ÑĭÐ¿
Ð· Ð°Ð¼
ĠÐ±Ð¾Ð» Ð°ÑĪÐ°ÒĽ
ĠÐŀ Ò£ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐ¶ÐµÑĤÐºÑĸÐ· Ñĥ
ĠÒ± ÒĵÑĭÐ¼
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÒĽÒ±ÑĢ Ð°Ð¹Ð´Ñĭ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÑģÐ°Ð» Ð°
ĠÒĽÐ°Ð¶ ÐµÑĤÑĤ
ĠÐ¾ÒĽ ÑĭÐ¿
ĠÐ³ Ðµ
ĠÐºÐ¾Ð½ ÑĨ
ĠÑģ ÑĭÑĢ
ĠÐ¶ÐµÑĤ ÑĸÐ»Ð´ÑĸÑĢÑĥ
ĠÐºÓ©Ð¼ ÐµÐºÑĤ
ĠÐ´ÑĸÐ½ Ð¸
ĠÐ¶ Ð°Ð¿
Ð¶ Ð°ÒĽÑĤÑĭ
Ð°Ð» ÑĭÑģ
Ġ2 8
Ð´Ð°ÑĢ Ð¼ÐµÐ½
ĠÑģÐ°Ð½ Ð°ÑĤÑĭ
Ð°ÒĽÑĭ ÑĤÑĭ
ĠÐ°Ð» ÑĤÑĭÐ½
Ġ W
ÐµÐ´ ÑĢ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»ÑĭÒĽ
ĠÐĸ Ð°Ñģ
Ð¸Ñı ÑģÑĭÐ½ÑĭÒ£
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·Ð´ÑĸÐº
ÐºÐµÑĢ Ñĸ
ĠÐ¥Ð°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ĠÐ°Ð¹ ÑĭÐ¿
ĠÐ°Ñĥ ÑĭÐ·
Ð¶ Ð¾Ð»
ĠÑĤ Ð°Ð¼ÑĭÐ·
ĠÑį ÑĤ
ĠÐºÓ© Ðº
ĠÐ¾ÑĤ Ð±Ð°Ñģ
ÐµÑĢÑĤ ÑĤÐµÑĥ
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½
ĠÓ© Ðº
âĢĿ ,
ÑĤ Ð¾ÑĢ
ĠÑĤÒ±Ð» ÒĵÐ°
ĠÑĤ ÑĢ
ĠÐ¼ÐµÐºÑĤÐµ Ð±
Ð°Ð» Ñİ
ĠÒ¯ ÑĢ
ĠÒ±ÑĢ Ð¿Ð°ÒĽ
ĠÐĸ Ð°Ð»Ð¿Ñĭ
ĠÐŀ ÑĢÑĤÐ°Ð»ÑĭÒĽ
ĠÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
ĠÒĽÐ°ÑĢÐ° ÑĪÐ°
Ġ2 6
Ð°Ð½ Ð´ÑĭÑĢÑĥ
ÑĨ Ð¸Ð¿
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢ
ĠÐ¼Ò±Ð½ Ð°Ð¹
ĠÐ¾ÑĤ Ð±Ð°ÑģÑĭ
ĠÐĳ Ð¸
Ġ4 0
ĠÐ±Ð°Ð¹ ÒĽ
Ð´Ð° Ð´Ñĭ
Ð°Ð½ Ð´ÑĭÒĽ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐµÐ´Ñĸ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģÑĭ
ĠÒĽÐ°ÑĢ Ð°Ñĥ
201 6
Ð¸Ð¿ Ð»Ð¾Ð¼
ĠÐ¼ Ð¾
ĠÐ° ÐºÐ°Ð´ÐµÐ¼
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³Ñĸ
ÒĽÑĭ ÑĪ
ĠÑĥ Ñĩ
ĠÐ±Ð¸ ÑĭÐ»
Ð´Ñĭ ÒĵÑĭÐ½
ĠÐºÒ¯Ð½ Ð´Ðµ
ĠÐ¶Ò±Ð¼ÑĭÑģ Ð¿ÐµÐ½
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´ÑĭÒĽ
ĠÐ¶Ð°Ð± Ð´ÑĭÒĽ
Ð´Ðµ Ð´Ñĸ
ĠÐľ Ð°ÒĽ
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ĠÑĢ Ð°Ñģ
ÐµÐ± ÐµÐ±Ñĸ
ĠÐ± Ð°
Ð´Ðµ Ð³ÐµÐ½
Ġ i
ĠÑĤÑĸÐ» ÑĸÐ½Ð´Ðµ
Ð½ ÐµÐ¼ÐµÑģÐµ
ÒĽ ÑĭÐ¼
Ð¼ ÓĻ
ÐµÐ»ÐµÑĢ Ð´Ñĸ
ĠÐ¼ÓĻÑģÐµÐ» Ðµ
ĠÓ©ÑĤ ÑĸÐ¿
ĠÐ¡ ÐµÑĢ
Ð¾ÑĤ Ð¾
Ñ ī
ĠÒ¯ Ð¼
ĠÐ¼ÓĻÑģ Ð»
ĠÐĸ Ð°Ò£
ĠÐ¾ ÑĤÐ°Ð½
Ð±Ð» ÐµÐ¼
Ð¼ Ð¾Ð»Ð°
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÑĭÒĽ
Ð´Ð°ÑĢ ÑĭÐ½Ð°Ð½
ĠÒ± ÒĽ
ĠÐ±Ð°Ð» Ð°Ð½ÑĭÒ£
ĠÑĤ ÑĭÐ½
ĠÒ¯Ð½ ÐµÐ¼
ĠÐ¼ÑĭÐ½Ð° Ð´Ð°Ð¹
ĠÐ¿ÐµÐ´Ð°Ð³Ð¾Ð³ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÒĽÒ±ÑĢÐ°Ð¼ ÑĭÐ½Ð°
ĠÐķÑĥÑĢ Ð¾Ð¿
ĠÑĤ Ð°ÒĽ
Ó© Ð¼ÑĸÑĢ
ÑĸÐ»ÑĸÐº ÑĤÑĸ
Ð°Ð½Ñĭ ÑĪ
ĠÑĢ ÓĻÑģ
ĠÐ¾Ð¹ Ð»Ð°Ñĥ
ĠÐµ Ð³ÐµÑĢ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»
Ð°ÑĦ ÐµÐ´ÑĢ
ÑģÑĸÑĢ ÐµÑģÐµ
ÓĻÑĢÐ±Ð¸ Ðµ
ÐµÑĤÑĤÐµÑĢ Ð´Ñĸ
ĠÑĪÐµÐº ÑĤÐµÑĥ
ĠÑĢ Ó©Ð»
ĠÐĲ ÑĤÑĭÑĢÐ°Ñĥ
Ð´ ÐµÐº
ĠÐ¾ÒĽ Ð¸Òĵ
ÑĸÐ¼ ÑĸÐ½
ĠÑĤÑĸÐ» ÑĸÐ½
edi a
ĠÐ¼ Ð°ÑĢ
Ð°Ð½ Ð´Ð°
ÑĢÐµÐ´ Ð¸ÑĤ
Ð± ÑĢ
Ñĥ Ð½Ð°Ð»
ÐµÐº ÑĤÐµ
ĠÐ°ÒĽ Ð¿Ð°Ð½
ĠÑģ Ò¯
ĠÒĽÑĭÐ· ÑĭÒĵ
ÒĵÐ°Ð½ Ñĭ
2 4
Ðľ ÓĻ
ĠÐŁ Ð°Ð²Ð»Ð¾Ð´Ð°ÑĢ
Ð» Ð´Ðµ
Ð» Ð°ÒĵÐ°Ð½
ÒĽÐ°ÑĤ Ð°ÑĢ
ĠÒļÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ñĭ
ĠÐ±Ð°Ñģ ÑĭÐ¼
ÑĪÑĭÐ» ÑĭÒĵÑĭÐ½
Ð¸ Ñĩ
Ðµ Ð´ÐµÑĢ
p h
ĠÐ¡ ÓĻ
ĠÑĢÒ±ÒĽ ÑģÐ°ÑĤ
ÑĪ Ð°ÒĽ
Ð¿ Ð°
ÑĤÐµÑĢ ÑĸÐ½Ðµ
ĠÒĽÐ¾ Ñı
ĠÑģÑĥ Ð±ÑĬÐµÐºÑĤ
ĠÐº Ð°Ð¿
Ð³ ÑĸÐ»Ñĸ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĭ
ĠÐµÐ» Ð´Ñĸ
ĠÑģÑĥÑĢ ÐµÑĤ
Ġ2 9
ÐµÐ¼ Ð¸Ð½Ð°ÑĢ
ĠÑĤÒ± ÑĤÑĭÐ½
ÐĨ Ðļ
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼
ĠÐºÒ¯ÑĢ Ð´ÐµÐ»Ñĸ
ĠÐº Ð¼
ĠÐº Ð¾
ĠÐºÓ©ÑĢ Ð³ÐµÐ½
ĠÓĻÐºÑĸÐ¼ Ð´ÑĸÐ³ÑĸÐ½ÑĸÒ£
ww w
Ðķ Ð¡
ĠÑĤ ÐµÐ·
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·
ĠÑĤÓĻ Ñĥ
ĠÐ¼ÑĥÐ· Ñĭ
Ð¼ ÐµÐ³ÐµÐ½
ĠÐ±Ò± Ð¹ÑĢ
ĠÐºÐµÑĪ ÐµÐ½
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĨÐ¸Ñı
Ð³ Ð°Ð»
ĠÐ°Ð´Ð°Ð¼ ÒĵÐ°
ĠÓ©Ð» ÑĪ
Ð¥ Ð°Ð»ÑĭÒĽ
ĠÒĽÒ± ÒĽ
Ð»Ð°Ð¹ Ð½
ĠÐ¾Ð¹ Ð½
ĠÐ¶Ò¯ÑĢ ÑĸÐ¿
Ð± Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸÐ½Ð´Ðµ
ĠÐº Ð»Ð°Ñģ
ĠÐ¶ ÐµÐ´ÐµÐ»
ĠÒ° Ð»Ñĭ
Ð¸ ÑĤÐ°Ð»
Ġ #
ĠÑģÐ¾Ð½ ÑĭÒ£
ĠÐ°ÐºÑĤ ÑĸÐ»ÐµÑĢ
ĠÐ´Ð°Ð¼ ÑĥÑĭ
Ġ2 1
ĠÑĭÐ½ÑĤÑĭÐ¼Ð°ÒĽÑĤÐ°Ñģ ÑĤÑĭÒĽ
Ð´Ð°ÑĢ Ð´Ð°
ĠÐ±Ð¸ Ð»ÑĸÐº
ĠÐ¸Ð´Ðµ Ñı
ĠÐ°ÑĤÒĽÐ°ÑĢ ÑĥÑĪÑĭ
ĠÑģ Ò±
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ ÑĥÒĵÐ°
ĠÐ°Ð¹ÑĤ Ð°Ð´Ñĭ
ĠÐ¼ Ð°Ð¹
ĠÐ°Ð½ Ð°
Ð» ÐµÐ´Ð¶
http s
ĠÐºÓ©ÑĪ ÐµÑģÑĸ
Òļ Ð°Ð·ÑĸÑĢÐ³Ñĸ
ĠÐ¾Ð»Ð°ÑĢ ÒĵÐ°
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ĠÓĻÐ»ÐµÐ¼ Ð´ÑĸÐº
ÑĢ Ð°ÒĽ
Ñĥ ÑĪÑĸ
ÒĵÑĭ ÑĢÑĥ
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
Ð°Ð· Ð°Ñħ
ÑĥÐ½Ð°Ð» Ð´ÑĭÒĽ
ĠÑĤÐ°Ð¼ Ð°ÒĽ
ĠÐµÑĤ ÐºÐµÐ½
ÑĮ ÐµÑĢ
ÐµÑģÑĤ Ñĸ
ĠÒļÑĭÐ· ÑĭÐ»Ð¾ÑĢÐ´Ð°
ĠÐ±Ð°ÑĢ ÑĭÐ¿
ĠÓ© ÑĢÑĤ
ĠÐ±ÐµÑĤÑĸÐ½ ÐµÐ½
19 9
a m
ÐºÑĸÐ» ÐµÑĤÑĤÑĸ
i c
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¼
ĠÓĻÑĢ ÑĤÒ¯ÑĢÐ»Ñĸ
ÑĸÐ¼ Ð¿Ð°Ð·
ĠÐ° ÐºÑĨÐ¸Ñı
ĠÒļ Ð°Ð·ÑĸÑĢ
Ð¸ÐºÐ° ÑĨÐ¸Ñı
Ġ Â
Ð° Ò»
ĠÐ¶Ð¾Ð± Ð°ÑģÑĭ
ĠÐ¶Ð°Ð½ ÑĥÐ°ÑĢ
Ðŀ ÑĢÑĤ
ĠÒĽÐ°Ð¹ ÑĤÐ°ÑĢ
ĠÐºÓ©Ð· ÒĽÐ°ÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģÑĤÐ°ÑĢ ÑĭÐ½
ĠÑĤ ÑĭÑĢ
r o
ĠÑĤÒ±ÑĢ ÒĵÑĭ
ĠÑĦ Ð¸Ð·
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĭÐ½
Ðķ Ò£
ĠÐ¿ÑĢÐ¾ ÑĦ
Ñħ Ð°ÑĤ
ĠÐ±ÑĸÐ» ÑĸÐºÑĤ
w ik
ĠÐ¶Ð¾ Ð±Ð°
ĠÐ°Òĵ ÑĭÐ»
ĠÐ°Ð´Ð°Ð¼ Ð´Ñĭ
ÑĮ Ð¼
ĠÐ´Ð°Ð¹ ÑĭÐ½Ð´Ð°Ñĥ
Òļ Ð°Ð¹
ĠÐ¼ÑĸÐ½ ÐµÐ·
Óĺ ÑĢ
ĠÐ´ ÑĭÐ±
Ð´Ñĸ Ð¼
ĠÐ¶ÐµÑĤ ÑĸÑģÑĤÑĸÐº
ĠÑĢÐµ Ð´Ð°
Ġ Ð°Ð¶
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİ
ĠÐ §
Ò° Ð»
ĠÓĻÐ´Ñĸ Ñģ
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð´Ñĭ
Ðŀ Ð»
ÐŁ ÑĢ
Ñħ Ð¼ÐµÑĤ
ÐµÑĤ ÑĸÐ½Ð´Ðµ
ÐµÒ£ ÑĸÐ·
ĠÐ¡ ÐµÐ½
ÑģÑĤ Ð°Ñĥ
ĠÐºÐ» ÑĥÐ±
Ñĭ ÑģÑĤÐ°Ð½
Ð±ÐµÐº Ð¾Ð²
Ñĥ ÑĪ
Ð´Ð°Ð¹ ÑĤÑĭÐ½
ĠS t
k k
Ðµ Ð´Ðµ
Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
ĠÐ¶Ð°ÑģÐ°Ñĥ ÒĵÐ°
ĠÐ¼ Ð°ÑĪ
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢÑĥ
Ð¼ ÐµÑĤÑĤÑĸ
ĠÐ¼ Ð°ÑĢÐ°Ð¿
e ws
ĠÐ¼ÓĻÑĢ ÑĤÐµ
ĠÐ¡ ÐµÐ±ÐµÐ±Ñĸ
Ñĥ ÑĸÐ½Ðµ
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½
Òļ Ò±
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤ
Ó©Ð» ÑĸÐº
ĠÐ°Ð¹ ÑĤÑĭÐ»
ĠÒĽ ÑĭÑģÒĽÐ°
Ð°ÑĤ ÑĮ
ĠÐ°Ñĥ ÑĭÑģ
ĠÐ¶Ð¸ Ñĸ
ĠÐ´Ð° ÑıÑĢ
ĠÐ¿Ð¾Ð» Ð¸ÑĨÐ¸Ñı
ĠÐ¨ ÑĭÒĵÑĭÑģ
ï »
ĠÐ°Ð»Ð´Ñĭ Ð¼ÐµÐ½
ĠÐ¿Ð¾ÑĢ ÑĤ
ĠÒ± Ð½
ï» ¿
ĠÒ± Ð¹
Ð¼ÐµÐ½ ÑĤ
ĠÐ¿ÑĢÐ¾ Ð±Ð»ÐµÐ¼
Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ÐµÑĤ ÑĸÐ½Ðµ
ĠÐºÐ¾Ð½ ÑĦÐµÑĢÐµÐ½ÑĨÐ¸Ñı
Ð°ÑĢ Ð´
ĠÐ¿ÑĢÐ¾ÐºÑĥÑĢ Ð°ÑĤÑĥÑĢ
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭ
Ð¿ ÑĢ
ĠÐ± Ð°Ð¿
ĠÐ´ÐµÐ½ Ðµ
ĠÐ´ Ð¾Ñģ
Ð± Ò±
Ð¼ ÑĸÐ·
Ðº Ð¾Ð¼
ĠÐ´ÐµÐ³ÐµÐ½ ÑĸÐ¼ÑĸÐ·
ĠÒĽÐ¾ÑĢ Ñĭ
Ñģ ÐµÐ¼
ĠÐºÓ©ÑĢ ÐºÐµÐ¼
ĠÐĶ ÐµÐ½
Ñĥ Ñħ
ÑĸÑģ ÐºÐµ
ĠÐ°Ñĥ Ð¼Ð°ÒĽ
ĠÐ°Ð¹ÑĤÒĽÐ°Ð½ Ð´Ð°
ĠÐ±ÑĸÑĢÐ» ÐµÑģ
ÑģÑĭÐ» Ð¼Ð°Ð½
Ð±Ð¸ Ð»ÑĮ
ĠÐľ Ð°ÑĢ
ĠÐµÑĢ ÐºÑĸÐ½
ĠÑĪÐµÑĤÐµÐ» Ð´ÑĸÐº
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÑĤÑĭ
ĠÒĽÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ð°
ĠÒ¯ÑĪÑĸÐ½ ÑĪÑĸ
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢ
Ð°Ñĥ Ð°Ð¿
ĠÒĽÐ°ÑĢ Ð°Ð¼
Ð±Ð°ÐµÐ² Ð°
ĠÐ² Ð¸Ð´ÐµÐ¾
ĠÑĤ ÑĸÐ¿ÑĤÑĸ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð¼
Ðµ Ð³ÑĸÐ½
ÑĤ Ò±ÑĢ
ĠÒ¯Ð¹ Ð»
ĠÒĽÑĭÐ·Ð¼ÐµÑĤÐºÐµÑĢÐ»ÐµÑĢ Ñĸ
ĠÐ°Òĵ ÑĭÐ¼
ĠÒĽÐ¾Ð¹ Ð´Ñĭ
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ñı
ĠÑģÐ°Ð» ÑĭÐ¿
ĠÑĢÐµÑģ ÑĥÑĢÑģÑĤÐ°ÑĢ
Ð´ÐµÑĢ ÑĸÐ½Ðµ
ÒĽ Ð¸Ð¼ÑĭÐ»
ÑģÑĤ Ð²
Ð°Ð¹ Ð»
ĠÐ±Ò±ÑĢÑĭÐ½ ÒĵÑĭ
Ð´ ÓĻ
ÐºÑĤ ÐµÐ¼
ĠÑģÐµÐ½ ÑĸÐ¼
ÒĽ Ò±ÑĢ
2 3
ĠÒ± Ñı
ĠÐºÓ©ÑĢ ÑĸÐ¿
ĠÑģÑĭ Ð±Ð°Ð¹Ð»Ð°Ñģ
K Z
ĠÐ¼ÐµÐ½ ÑĪÑĸÐº
ĠÐ»Ð°ÑĥÐ°Ð· ÑĭÐ¼
ĠÑĤÐµ Ð°ÑĤÑĢ
ĠÐ¼ÓĻ ÑĤÑĸÐ½
ÐµÐºÑĤ Ð¾ÑĢ
Ð¼Ð°Òĵ ÑĭÐ½Ð°
Ð¶ ÑĸÐ»
ĠÐ¼ Ð°ÒĵÐ°Ð½
ĠÐ¢ÓĻ ÑĥÐµÐ»
Ò¯ ÑĪ
ĠÐ°ÑĪ Ñĥ
ĠÐ¶Ð°Ñģ Ð°Ð¹Ð´Ñĭ
201 5
ÒĽ Ð¾Ð»
ĠÐ´ ÐµÐ»
ÐµÐ¼ ÐµÐ¹
ĠÒ¯Ð¼ ÑĸÑĤ
ĠÐ°ÑĢ ÒĽ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÒĽÐ°
ÑĤÐ°Ð¹ ÑĤÑĭÐ½
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ñĭ
Ð°Ð» Ð°Ð¼
ÐŀÑĢÑĤ Ð°ÒĽ
Ġ E
ĠÐ±Ð°Ñģ ÑĤÐ°ÒĵÐ°Ð½
ĠÐ¶ÐµÑĢ Ð³Ðµ
ĠÑĢ ÐµÐ¶
ĠÒĽÐ°Òĵ Ð¸Ð´
ÑĸÐ½ ÑĪÐµ
Ġ G
Ð¸Ñħ Ð°Ð½
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½Ð°
) )
ÑĸÑĢ ÑĸÐ¿
ĠÑĤÒ¯ Ð½
ÑĥÑĢ Ð³
ÑĸÑĢ Ð³ÐµÐ½
Ñģ ÑĭÒ£
ĠÑĦ ÑĥÑĤÐ±Ð¾Ð»
] .
ÑĸÐ¼ÑĸÐ· Ð´Ñĸ
Ð¸Ðº Ð°ÑģÑĭ
ĠÓ©Ð·ÑĸÐ½ Ð´ÑĸÐº
ĠÒĽÐ°ÑĤÑĭÑģ ÑĥÑĪÑĭÐ»Ð°ÑĢ
Ð½Ð¾Ð² Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
Ð¸ ÐµÐ½ÑĤ
ĠÐº Ð°ÑĦÐµÐ´ÑĢ
ĠÐºÐµÐ¹ÑĸÐ½ Ð³Ñĸ
Ð´Ð°Ð» ÒĵÐ°Ð½
e t
ĠÐ¼ÐµÐºÑĤÐµ Ð±Ñĸ
ĠÐ¼ ÐµÑĤ
ĠÐ¢ Ò±ÑĢ
Ð°Ð´Ð° ÒĵÐ°Ð»
Ð´ÑĭÒĵ ÑĭÐ½Ð°
ÒĽÑĭÐ· Ñĭ
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢÑĥ
Ġ H
ÑĤÐ°Ð½ Ñĥ
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ñĸ
. -
ip edia
Ò£ ÒĵÑĭÑĪ
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ĠÑģÐµÐ± ÐµÐ±Ñĸ
ĠÐ¾ÑĢÑĤ Ð°ÒĽ
ĠÑĦÐ¸Ð» ÑĮÐ¼
ĠÑģÑĸÐ»ÑĤÐµÐ¼ Ðµ
Ð¶ Ñĭ
ĠÑĥ Ð°ÒĽÑĭÑĤÑĭ
ĠÒĽÒ± ÒĽÑĭ
ĠÐ¨ ÑĭÐ¼ÐºÐµÐ½ÑĤ
ĠÑĦ Ð°Ðº
Ð¾Ðº Ñģ
ÑĪÑĸÐ»ÐµÑĢ Ð´ÑĸÒ£
Ð°Ò£ÒĵÑĭ ÑģÑĤÐ°Ñĥ
ĠÐ¶Ð°Ð· ÑĭÐ»ÒĵÐ°Ð½
ĠÐķÐ» Ð±Ð°ÑģÑĭ
ĠÓĺ Ð´Ñĸ
ÑĭÐ½ Ñĭ
ĠÐ±ÐµÑĢÑĥ Ð³Ðµ
Óĺ Ð»
ĠÒĽÐ¾Ð¹ ÒĵÐ°Ð½
Ð³ ÑĢ
ĠÑģÐµÐº ÑĸÐ»Ð´Ñĸ
ĠÐ¸ Ð³ÐµÑĢ
wik ipedia
ĠÐ°Ð¹ ÑĤÐ°
ĠÓ©ÑĤ ÐµÑĤÑĸÐ½
2 2
ĠÐ´Ò¯Ð½Ð¸ ÐµÐ³Ðµ
ĠÒĽÐ¾Ð½ Ð°ÒĽ
ĠÐĳÑĸÐ· Ð´ÑĸÒ£
ĠÒļ Ð°Ð½
t it
ĠÐ±Ó©Ð» Ñĥ
ĠÐ±ÑĸÑĢ ÒĽÐ°ÑĤÐ°ÑĢ
Ð°Ð¹ ÑĭÐ¿
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ðº Ó©
ĠÐ¶ÐµÐ¼ÒĽÐ¾ÑĢÐ»ÑĭÒĽ ÒĽÐ°
Ð¿Ð°ÑĢ Ð°ÑĤÑĭ
ÐĲ ÐĻ
ÑĭÒĽ ÑĤÑĭÑĢÑĥ
ĠÒĽÒ± Ð±ÑĭÐ»
ĠÐ¶Ð°ÑĢ ÑĤÑĭ
ĠÐķ Ð½Ð´Ñĸ
Ð± Ð°Ð½
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÒ£
Ð³ÐµÐ½ Ñĸ
ĠÑĤÐ¾Ð± Ñĭ
Ð¶ ÐµÐ»
ĠÐºÒ¯ ÑĤ
ĠÐºÒ¯Ð½ Ð³Ðµ
Ð»ÐµÑĢ Ð´Ñĸ
ĠÐ± Ð¸Ð»
ĠÐº ÐµÐ½
ĠÐºÒ¯Ð½ ÑĸÐ½Ðµ
ĠÑĤÐ°Ò£ Ð´Ð°Ñĥ
ĠÒĽ Ð°Ð´Ð°ÒĵÐ°Ð»
ĠÑħ Ð¸Ð¼
Ð· Ð°ÑĤ
de x
ĠÐ¿ ÓĻ
ĠÐ¶Ð°ÒĽ ÑģÐ°ÑĢ
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÐ±Ò± ÒĵÐ°Ð½
ÐĲ Ð´Ð°Ð¼
Ġ201 3
ĠÐ¼Ð°ÑĢÐ°Ð¿ Ð°ÑĤ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐ±Ð¾Ð» Ð°ÑĢ
ĠÐ¶ Ò±ÑĢÑĤ
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐ³Ñĸ
Ġ Ð°ÑĤÑĭÐ½
ÐŀÑĢÑĤÐ°ÒĽ ÒĽÐ¾ÑĢ
Ð¶ ÑĭÑĢÑĭÐ¼
ÑĭÐ¼ÑĭÐ· Ð´Ñĭ
ĠÑģÐ¾ ÒĵÑĭÑģ
ÐµÐ¼Ð°ÑĤ Ð¸ÐºÐ°
ĠÐ°ÒĵÑĭÐ» ÑĪÑĭÐ½
Ġ D
ĠÐ¼Ò¯ Ð»ÑĸÐº
Ð¾Ò£ ÒĵÑĭ
ĠÐµÑģÐºÐµÑĢ ÑĤ
ĠÐ±Ð¾Ð» Ð¶
ĠÑĤÐ°Ñģ ÑĭÐ¼Ð°Ð»
ph p
ĠÐºÐ¾Ð» Ð»ÐµÐ´Ð¶
ĠÑĤ ÓĻÐ½
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÐµÑĢ
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢ
Ð± ÑĸÑĤ
Ð± Ð°ÒĽ
ÑĭÑģ ÑĤÑĭÒ£
Ġ Ð°Ò£
Ð ¦
Ñģ Ð°Ò£
ĠÒĽÐ° Ð´Ð°Ð¼
ÐĲ Ðľ
ÐµÐ½Ð´Ñĸ ÑĢÑĥ
ĠÒ± Ð¶ÑĭÐ¼
ĠÐ°Ð³ÐµÐ½ÑĤ ÑĤÑĸ
ĠÐ¼ Ð¾Ð¹
ĠÑĤÐµ Ð¾ÑĢ
Ð» Ð°Ð´Ñĭ
ĠÑģ ÑĤ
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼
ÑĸÐº ÑĤÑĸÑĢ
ĠÑįÐº Ñģ
ĠÑĤÐ°ÑĢÐ°Ð¿ ÑĭÐ½Ð°Ð½
Ð± ÐµÑģ
ĠÓ©Ñģ ÑĸÐ¼Ð´ÑĸÐº
ĠÐ±Ð°Òĵ Ð°
ĠÒļÐ¾ ÒĵÐ°Ð¼
ĠÐ² Ð°Ð»Ñİ
ĠÐĸ Ðŀ
in dex
ĠÒ¯ÑĢ Ð´Ñĸ
ÑģÑĤ ÐµÑĢÑĸ
Ð°Ð¹ Ð»Ñĭ
ĠÐ¼ Ð°Ñģ
di d
ĠÐ±Ó© Ð»ÐµÐº
ÐĲ Ð£
ĠÐºÓ©Ð¼ÐµÐºÑĤ ÐµÑģ
Ó© ÑģÐ¿
ÑģÑĭÐ½ ÑĭÐ¿
Ð« Ò¢
Ð¼Ð°Ð¹ ÑĤÑĭÐ½
ĠÐ «
ĠÑĥÑĩ Ð°Ñģ
ÑģÑĤ Ð°
ĠÒĽÐ°Ñĥ Ð»
ĠÐ±ÑĸÑĢ Ð´ÐµÐ¹
ÐĶ ÐĨ
Ð´Ð° ÑĥÒĵÐ°
ĠÒĽÐ¾ÑĢÑĭÑĤÑĭÐ½Ð´Ñĭ ÑģÑĭ
Ð°ÑĤ ÑĭÐ½ÑĭÒ£
ÐµÑģÑĤ ÑĸÒ£
tit le
Ðº ÐµÐ¹
ĠÑĦ Ð¾ÑĢÑĥÐ¼
Ð´ÐµÐ¹ Ð´Ñĸ
ĠÐ¸Ð½ ÑĤÐµÑĢÐ½ÐµÑĤ
ĠÐŀ ÒĵÐ°Ð½
ĠÒĽÒ± Ð½Ñĭ
ÑĤÑĭ ÒĵÑĭ
ÑĸÐ» ÑĥÑĸ
ol did
Ðĳ ÑĸÐ»ÑĸÐ¼
Ð¢ Ò¯ÑĢ
Ð°ÑĨÐ¸Ñı ÑģÑĭ
ĠÐ± Ð°ÒĽÑĭÑĤ
ÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ó©ÑģÐ¿ ÑĸÑĢ
ĠÑį Ð»ÐµÐ¼
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭÐ½ÑĭÒ£
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ ÐµÑĤÑĸ
ÒĵÐ°Ð½ ÑĭÒ£
Òĵ ÑĭÑģÑĭ
ĠÑĤÓĻÑĢÑĤÑĸ Ð±
ĠÐ¤ ÑĢÐ°Ð½
Ð»Ð°Ð½ Ð´Ñĭ
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ñĸ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ð´Ñĸ
ĠÐ¾ÑĢÐ½ ÑĭÐ½Ð°
ĠÐ°Ñĥ Ð°
ĠÓĻÑĢÐµÐº ÐµÑĤ
Ð°Ñħ Ð°Ð±
Ðķ Ð³ÐµÑĢ
Ðĳ Ð¾Ð»
Ġ F
ĠÐ¶Ó©Ð½ Ð´ÐµÑĥ
Ð°Òĵ ÑĭÐ½Ð°
ĠÑĤÐµÒ£ ÑĸÐ·
ĠÑĤÓĻÑĥÐµÐ» ÑģÑĸÐ·
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽ
ĠÐ¶Ð°ÑĤ ÑĤÑĭÒĵ
ĠÒĽÐ°ÑĢ ÑĭÐ·
ĠÐ´Ò¯Ð½Ð¸ Ðµ
ĠÓĻ Ðº
ĠÒĽÐ°Ð» Ð´ÑĭÑĢ
ĠÑĤÐ°Ð±Ð¸Òĵ Ð°ÑĤ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÐ»ÐµÑĢ
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°
Ð¾ÑĢ ÑĤ
ÐµÑĤ ÐµÑĢ
2 1
ĠÐ¶Ð¾Ð» Ð´Ð°ÑĢÑĭ
ĠÐ¶Ð°Ñģ Ð°Ð´Ñĭ
ĠÐ¼ Ð°ÒĵÑĭÐ½
Ð°Ñģ Ñĥ
ĠÐ¼Ò¯Ð´ Ð´Ðµ
Ð°Òĵ Ð´Ð°ÑĢÐ»Ð°Ð¼
Ð³ ÑĸÐ»ÐµÑĢ
ĠÐµÑģÐµÐ¿ ÐºÐµ
Ð°ÐºÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ±ÐµÑĢ ÑĸÐ»Ð´Ñĸ
Ġ6 0
ĠÐ¼ÓĻÑģÐµÐ» ÐµÑģÑĸ
ĠÑĥÓĻ ÐºÑĸÐ»ÐµÑĤÑĤÑĸ
ĠÐ°Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
Ð°Ð» Ð°Ð½
i Ð·
ÑĤ ÒĽÐ°ÑĢ
ĠÑĪ Ð°Ð±
Ð°ÑĢ ÑĤÑĥ
ĠÐ¼ÓĻÐ½ Ñĸ
ĠÑĤÐµÐ¼ ÑĸÑĢ
ĠÒĽÒ±ÒĽÑĭ ÒĵÑĭ
Ðķ Ñģ
ĠÑĤÐµÐ» Ðµ
.. ..
ĠÑĤ Ñĭ
Ð¸ ÑĤÐ°ÑĢÐ»ÑĭÒĽ
ÑĸÐ¼Ð´Ñĸ Ð»ÑĸÐº
ĠÐĸ Ò±Ð¼
Ðº ÑĢ
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤÑĸ
ĠÑĤÐ°ÑĢ Ð¼Ð°ÒĽ
ĠÐ°ÑģÑĭÑĢ ÑĭÐ»Ð°Ð´Ñĭ
ĠÐº Ð¸Ð½
ĠÒļ Ð°Ð»
ĠÑģ ÑĸÒ£
Ð°ÑĤ Ð°
ĠÒĽÐ°Ð¹ ÑĤÐ°Ð»
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÑħÐ°Ð±Ð°ÑĢ Ð»Ð°Ð¼
ÐµÐ¶ Ò¯Ð·
ĠÑģÐ°Ð¿ Ð°ÑģÑĭÐ½
Ò£ ÑĸÑĢ
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ ÒĵÐ°
ÑĤ Ò±
Ð¸ÑĦ ÑĢ
ÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
ĠÐ°Ð¹Ð½Ð°Ð» ÑĭÐ¼
Ð»ÐµÐºÑĤÑĢ Ð¾Ð½
Ð¾ ÑĪ
ĠÐ¶Ð¾ ÒĵÐ°Ð»
Ð¸Ñı Ð´Ð°
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģ
ÐµÐ» ÐµÐº
Ðļ Ó©ÑĢ
4 0
ĠÐ¼ ÐµÐ·
ĠÐĳ Ð¾Ð»
ÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
! Â»
ÑĸÐ½ Ñĸ
ĠÐ½ Ð°Ñĥ
ĠÒĽÐ¾Ð» ÒĵÐ°
Ñģ Ð°Ð»
ĠÑħÐ°Ð» ÒĽÑĭ
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³ÑĸÐ½ÑĸÒ£
ĠÐ¢ Ó©ÑĢ
ĠÐ±ÑĭÐ» Ð°Ð¹
Ð³ ÑĸÐ»
ÐµÐ¼ ÑĮÐµÑĢ
ĠÒ¯Ð¹ÑĢ ÐµÑĤÑĥ
ĠÐ¸Ð½ÑģÑĤÐ¸ÑĤÑĥ ÑĤ
ĠÐ½ ÑĭÒĵ
ÑĪÑĸ ÑĤ
Ðĳ Ð°Ð¹
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÐµÑĢ
ÓĻ Ð´Ñĸ
Ð´Ñĥ ÑģÑĤÑĢ
ĠÐ°ÑĥÑĭÐ» Ñĭ
Ð± ÐµÐ»ÑĸÐº
2 8
ĠÐ°Ñĥ Ð´
ĠÐ¶ÐµÒ£ ÑĸÐ¼Ð¿Ð°Ð·
ĠÐ¼ÐµÒ£Ð³ÐµÑĢ Ñĥ
ĠÑģÐ¾ Ð·
ĠÐºÑĸÑĤÐ°Ð¿ ÑħÐ°Ð½
ĠÑĤÐ¸ Ð³ÑĸÐ·
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°Ð»Ð°ÑĢ
ĠÐ¶ÐµÑĤ ÐºÐµÐ½
ĠÐ¢ ÐµÐº
ĠÐŀ Ð¹
ĠÑĤÐµÑĢ Ð³Ðµ
Ð¢ ÓĻ
ĠÐ¶Ð¾ Ñİ
ÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
Ð°ÑĢ Ð½
ĠÐ¶Ð°Ñģ ÒĽÐ°
Ðº Ð¸Ð½
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤ
Ðº Ð¾
ĠÐºÓ©ÑĢ Ñģ
2 6
ĠÐ¼ ÑĭÑģ
ĠÐºÓ©Ð· Ð´ÐµÐ»Ð³ÐµÐ½
ĠÐ½ÐµÑģ Ð¸Ðµ
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤiÐº
ÑĭÐ± Ñĭ
Ð°Ð´ ÑĢ
ĠÐ°Ñĥ Ð¼Ð°ÒĵÑĭÐ½Ð´Ð°
! !
ĠÓ©Ð· ÐµÐ½
ĠÑģÐ°Ð» ÑĤÐ°Ð½
ĠÐļÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
Ðľ Ð°ÒĽ
ĠÒĽÐ°Ð¹ ÑĢÐ°ÑĤ
Ð»ÑĭÒĵ ÑĭÐ½Ð°
ÑĨÐ¸Ñı ÑģÑĭ
ÐµÑģ ÑĸÐ·
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÑĢ
Ð´Ð°ÑĢ ÑĭÐ¼ÐµÐ½
Ð» Ð°ÑĤ
ĠÓĻÐ·ÑĸÑĢ Ð»ÐµÑĥ
ÑģÐº Ð¸Ð¹
ĠÐľÒ±Ð½ Ð´Ð°Ð¹
Ðĸ ÐµÑĢ
e l
ĠÒĽÐ°Ð·Ð°ÒĽ ÑĤÑĭÒ£
ĠÑĤÐ°Ð¿ÑģÑĭÑĢ Ð¼Ð°
Ð´ Ð°Ð³
ĠÐ¶ Ò±Ð»Ð´ÑĭÐ·
ÐµÐ· ÐµÐ½
ÑĥÐ» ÐµÑĤ
ĠÐ´ÐµÐ½ ÑģÐ°Ñĥ
ĠÑĤÐ°Ñĥ ÑĭÐ¿
ĠÓ©Ð½ÐµÑĢ ÐºÓĻÑģÑĸÐ¿
ÑĸÑĢ Ð¼
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģÑĤÑĸÐº
Ð± ÐµÐ»
ĠÐ±Ð°Òĵ Ð´Ð°ÑĢ
ĠÒĽÐ¾ÑĢ ÑĪÐ°ÒĵÐ°Ð½
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½Ð´Ð°
ÒĽ Ð¾Ñģ
ĠÐ·ÐµÐ¹Ð½ÐµÑĤ Ð°ÒĽÑĭ
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð´Ð°
Ð¿Ð¾ÑĢ ÑĤÑĤÑĭÒĽ
Ġ ÑĸÐ»
ÑĤÐ°ÑĤ Ð¸ÑģÑĤ
ÐµÑĥ Ñĸ
ĠÐ¶Ð°Ð· ÑĭÐ¿
ÒĵÐ°ÑĪ ÒĽÑĭ
ĠÑĢ Ð°Ð´
ĠÒĽÐ°ÑĢ Ð°ÑģÑĤÑĭ
Ðķ Ðľ
ĠÐ±ÑĸÐ»ÑĸÐ¼ Ð´Ñĸ
ĠÐºÐµÑĤ ÐµÐ¹ÑĸÐº
ÑģÑĤÐ°Ð½ Ð°Ð¹
ĠÓ©ÑĤÐºÑĸÐ· ÑĸÐ»Ð´Ñĸ
ĠÑĤ Ð¾
ĠÐ¼ Ð°Ò£
ĠÐļ ÐµÐ»
ĠÐ°ÑĤ Ð°ÑĥÑĭ
ĠÒĽÐ°Ð» Ð¿
ĠÐĳ Ð°ÑĤÑĭÑģ
ĠÒĽÐ°Ð½ ÑĪÐ°
ĠÒļ ÑĭÑĢ
ÑĪ ÑĸÐ»Ñĸ
u r
Ð¸ Ð°
Ð°Ñģ Ð¸ÑħÐ°ÑĤ
ĠÑĦÐ°Ðº ÑĥÐ»ÑĮÑĤ
ĠÑĤÒ±ÑĢ ÑĭÐ¿
ĠÑįÐº Ð¾Ð»Ð¾Ð³Ð¸ÑıÐ»ÑĭÒĽ
ĠÐµÑĤÑĥ Ð³Ðµ
ÑĭÐ» ÑĭÑģ
Ð¸Ð¼Ð¿Ð¸ Ð°Ð´Ð°
ÒĽÐ°Ð½ Ð´Ð°Ð¹
Ð¡ Ðł
ĠÐĸ Ð°Ð¼Ð±ÑĭÐ»
ĠÐ¼Ò± ÑģÑĭÐ»Ð¼Ð°Ð½
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
ĠÒĽÑĭÐ» Ð¼ÑĭÑģ
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ Ð´Ðµ
ĠÑĤÑĸÑĢ ÐºÐµÐ»
ĠÒ±ÑĪ ÑĭÑĢ
ĠÐ±ÐµÐºÑĸÑĤ ÑĸÐ»Ð³ÐµÐ½
ÑģÑĤ Ð°ÑĢÑĭ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½Ðµ
Ðĳ Ð¸
ĠÐ°Ñģ ÑĤÐ°Ð½
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÐ»Ð°Ð´Ñĭ
Ð¡Ð¢ ÐĲÐĿ
ĠÐ¾ÒĽ Ð¸ÒĵÐ°
ĠÐºÐ¾ÑĢ Ð¿Ð¾ÑĢ
ĠÐ±Ó©Ð» ÑĸÐ½ÐµÐ´Ñĸ
ĠÑĤÒ± Ð¶ÑĭÑĢÑĭÐ¼
Ð°Ð¼ Ð°Ð·
ĠÑĤÒ¯Ñģ ÑĸÐ¿
ĠÐ°Ð¶ ÑĭÑĢ
ĠÒĽÒ± Ð¿
ĠÐļ Ð¾ÑĢ
ĠÐļ Ò¯Ð½
ÑĤÐ°Ð½ Ñĭ
Ġ201 2
ĠÐ¿ÓĻÐ½ Ñĸ
ÐµÐºÑĤ ÐµÐ½
ĠÐ¶Ò¯ Ð»Ð´Ðµ
ÐµÑģ ÐµÐº
ĠÐ¿ÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤÑĸ
Ġ Ð°Ð¼Ð°Ð½
ÐĨ ÐĽ
a k
ĠÐ±Ò±Ð· ÑĥÑĪÑĭÐ»ÑĭÒĽ
Ð³i Ð·
ĠÐ¿Ð¾ÑĢÑĤ Ð°Ð»Ñĭ
ĠÐ±ÑĸÐ· Ð³Ðµ
ĠÐµÑĢ ÑĤÐµ
Ð°Ñĥ ÑĭÑĤ
i m
ÑģÑĭÐ»Ð°Ð¹ ÑĪÐ°
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸ÑıÐ»ÑĭÒĽ
2 7
ĠÐĸ ÑĭÐ»
Ġ7 0
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĪ
ĠÐ½ Ó©Ð¼ÑĸÑĢ
ĠÓĺ Ð¹
Ġ V
Ð¾ Ð¶
ĠÐĳ Ð°ÑĢ
ĠÐ´Ð°Ð¼ÑĭÑĤÑĥ ÒĵÐ°
ĠÐķÒ£ Ð±ÐµÐº
ĠÐĨ ÐĨ
ĠÐ±Ð¸ ÑĸÐº
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ñĸ
ĠÐ¾ÑĢÑĤÐ°Ð»ÑĭÒĵ ÑĭÐ½ÑĭÒ£
ĠÒ± ÑģÑĤÐ°Ð½
ĠÓĻÐ»ÐµÐ¼ Ð´ÐµÐ³Ñĸ
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤ
Ð°Ð» Ð°Ð¿
ĠÑĪÑĭ ÒĵÐ°Ð´Ñĭ
ĠÐ´ Ð¸Ð¿Ð»Ð¾Ð¼
ĠÐµÑĪ ÐºÑĸÐ¼
ĠÒĵÐ°ÑģÑĭÑĢ Ð´ÑĭÒ£
Ð» Ð¸Ð½
ĠÑģ ÑĭÐ·
ĠÐļ Ó©ÑĢ
Ð¡ ÐŁ
ĠÒĽÒ±ÑĢ Ð°Ð´Ñĭ
ĠÑĤÐ°Ð½ ÑĭÑģÑĤÑĭÑĢ
ĠÐºÐµÐ·ÐµÒ£ Ñĸ
ĠÐºÒ¯Ð½ Ð½ÐµÐ½
ÒĽÑĭÒĽ ÑĤÑĭÒĽ
Ð¼ ÐµÐ¹ÑĤÑĸÐ½
ĠÒ® Ð¹
ĠÐ½Ð°ÑĢ ÑĭÒĽ
ÑĤÐ°ÑĢ Ð´Ð°
ĠÐĸ Ð°ÒĽ
ĠÐ´Ð°Ð¹ÑĭÐ½ Ð´ÑĭÒĽ
? Â»
__ __
ĠÐ± ÐµÐ½
Ðĸ Ð°Ð»Ð¿Ñĭ
Ġ201 1
Ð¿ ÐµÐ¹
ĠÑģÐ°Ð¿ Ð°Ð»Ñĭ
ĠÐŀÒĽ ÑĥÑĪÑĭÐ»Ð°ÑĢ
ĠÐµÑģ ÑĸÐ¼
Ġ19 8
ĠÐ¿ ÐµÑĢ
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð°
Ð½Ñĭ Ð¹
Ð¡ ÑĸÐ·
Ð¶ Ð°Ñģ
ĠÑĪÐµÒ£Ð±ÐµÑĢ ÑĸÐ½Ð´Ðµ
ÑĭÒĵ ÑĭÐ¼ÐµÐ½
ĠÑĤÐ°Ð½ ÑĭÐ¼Ð°Ð»
ĠÐ³Ð°Ð· ÐµÑĤÑĸ
Ð¼ Ð°Ð»Ñĭ
ĠSt an
Ð³ ÑĸÐ¼ÐµÐ½
Ð»Ð°ÑĢ ÑĭÐ½Ð°
ĠÐ·Ð¸Ñı Ð½
ĠÐĳ ÐµÑĢ
ĠÐ¢Ò¯ÑĢ ÐºÑĸÑģÑĤÐ°Ð½
ÐĲÒĽ ÑĤÓ©Ð±Ðµ
Ðº Ð¸
d o
ĠÒĽÑĭÑĢÐºÒ¯Ð¹ ÐµÐº
ĠÐ¼Ð°Ð¼Ð°Ð½ Ð´ÑĭÒĽ
Ð´Ð°Ð¼ Ð°
ĠÓĻÐ´Ñĸ ÑģÑĸ
ÑĭÐ¼ ÑĪ
ĠÓ©Ð·Ð³ÐµÑĢ ÑĤÑĥ
ĠÐ¯ ÒĵÐ½Ð¸
ĠÑĤÒ¯Ñģ ÐµÐ´Ñĸ
ÑĪ Ð°ÑĢÑĤ
ÑĤÑĭ Ð¼
ÑĤ ÑĤÑĸ
Ð°Ð» Ð»
Ð°Ñı ÑģÐ¸
Ġ/ /
Ð°ÑĤÑĤÐ°ÑĢ Ð´Ñĭ
Ð³ ÐµÐ»
ĠÐ½Ò±Ñģ ÒĽ
ĠÐ±Ð°Ñģ ÑĤÐ°Ð»Ð´Ñĭ
ĠÐ½Ðµ Ð³Ðµ
ĠÐ°ÑĪÑĭÐ» Ð´Ñĭ
ÐµÑĢ Ð¼Ð°Ð½
ĠÐ°Ð» Ð°ÑģÑĭÐ·
ÑĢÐ°Ð½ Ñģ
ĠÐŀ Ð½Ñĭ
ĠÐ±ÑĸÑĢ Ð´ÐµÐ½
ĠÐ¶ ÐµÑĤÑĤÑĸ
ĠÑģÒ±ÑĢ Ð°Ð½
ĠÑģÐ°Ð»ÑĭÐ½ ÒĵÐ°Ð½
ĠÐµÑģ ÐºÐµ
Ð´ Ð¸Ð½
ÑĢ ÐµÑģ
ĠÒ±ÒĽ Ñģ
ÑĸÑģ ÑĸÐ½Ðµ
ĠÐķ ÐºÑĸ
ĠÐ¶Ð°Ð· ÒĵÐ°Ð½
ÑĤ ÒĽÐ°Ð½
ĠÐ¶Ð¾ ÒĵÐ°ÑĢÒĵÑĭ
Ð´Ð°Ð½ ÑĭÒ£
ĠÐ´ÓĻ ÑĥÑĸÑĢ
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ ÑĸÐ½ÑĸÒ£
ĠÐ¶Ð°Ð· Ð±Ð°
ĠÐ¼Ò¯ Ð»
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ð´ÐµÑĢ
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ Ñĸ
Ð´ÑĭÒ£ ÒĵÑĭ
Ġ X
ĠÐ°Ð»ÒĵÐ°Ð½ Ð´Ð°
ĠÐ¶ Ð¾Ð¹
ĠÐºÒ¯Ð½ Ð´ÐµÑĢÑĸ
ÑĸÐ½ Ð³ÐµÐ½
Ð³ÐµÑĢ Ñĸ
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½ÒĵÐ°Ð½
ĠÐ°Ð» ÒĵÑĭÑģ
ĠÑĤÓĻÐ¶ÑĸÑĢÐ¸ Ð±Ðµ
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤÑĭ
Ðŀ Ð±Ð»
Ðļ ÐµÐ»
ĠÐ°Òĵ Ð°ÑĪ
ĠÒĽÐ°ÑĢÐ°Ð¿ Ð°Ð¹ÑĭÐ¼
ĠÑįÐ»ÐµÐ¼ ÐµÐ½ÑĤ
Ð· ÑĭÑĢ
ĠÐ±Ð°Ñģ ÑĭÐ»ÑĭÐ¼
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ñı
ĠÑĤÑĸÑĢ ÐºÐµÐ»Ð³ÐµÐ½
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢ
ĠÐľ ÐµÐ½ÑĸÒ£
Ð³Ñĸ ÑĪ
Ġ201 0
ÑĤÐµÑĢ Ð¼ÐµÐ½
ĠÑĤÑĭ Ð¹ÑĭÐ¼
ĠÒĽÐ¾Ð¹ ÑĭÐ»ÒĵÐ°Ð½
Ð°Ð· Ñĭ
ĠÐ¼Ò¯ÑĪ ÐµÑģÑĸ
ĠÑģ ÐµÐ¼Ð¸Ð½Ð°ÑĢ
ÐĲÐ» ÑĤÑĭÐ½
ĠÒļÐ¾ ÑģÑĤÐ°Ð½Ð°Ð¹
ĠÐµ Ð³
Ð´Ð°Ð» Ð´Ñĭ
ĠÐ°Ñĥ Ð¼Ð°ÒĵÑĭ
ĠÐ¾Ð¹ Ð»Ð°Ð¹
ĠÐºÐµÐ¿ ÑĸÐ»
Ġ R
ĠÓĻÑĢÑĸÐ¿ ÑĤÐµ
Ñĥ Ð´Ðµ
ÑĤ ÑĸÐ·
ĠÐ± Ð¾ÑģÑĤÐ°Ð½
ÑĸÐº ÑĤÐµ
ĠÐ¾ÑĢÑĤÐ° ÑĪÐ°
ĠÒĽÒ±Ð¶Ð°ÑĤÑĤÐ°ÑĢ Ð´Ñĭ
Ð°Ð± Ð¸Òĵ
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢ
Ð°Ð± Ð¸
ĠÐºÐ¾Ð¼Ð¼ ÑĥÐ½Ð°Ð»Ð´ÑĭÒĽ
ÒĽÑĭ ÑĤÑĥ
ĠÐº ÑĥÑĢÑģ
ĠÐ· Ð°ÑĢ
ĠÐ¶ ÐµÐ»Ñĸ
ĠÐ±ÑĸÐ» ÑĥÐ³Ðµ
i Ð¿
ĠÑįÐ½ÐµÑĢÐ³ Ð¸Ñı
ÑĤ ÑĸÐ»ÑĸÐº
ĠÐ¶Ð¾Ð» Ð°Ñĥ
ĠÐ³ Ò¯Ð»
ÑĸÐ»Ñĥ Ð´Ðµ
ĠÐ½ÓĻÑĢ Ñģ
ĠÒĽÐ°Ð¹ ÑĤÑĭÑģ
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ð»Ð°Ñĥ
ĠÐºÒ¯ Ð·
ÑĤÐµÐ½ ÑĪÐµ
ĠÐµÑģÐµÐ¿ ÑĤÐµÑĥ
ĠÐ¼ Ð°Ð³
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´ÑĭÒĽ
ÑĤÐ°Ð¼ Ð°ÑģÑĭ
ĠÐ°ÑĢÒĽ Ð°ÑģÑĭÐ½Ð´Ð°
Ð¾ÑĢ Ð»ÑĭÒĽ
Ġ L
Ð¾Ñģ Ð¾ÑĦ
Ðļ Ð¾Ð½
ĠÐ¶Ð°ÑĥÐ°Ð¿ÐºÐµÑĢ ÑĪÑĸÐ»ÑĸÐº
ÐµÑģÑĤ Ð¸Ð²
ÑĤÐµÑĢ Ð´Ðµ
Ó©Ð½ ÐµÑĢ
ĠÐ¿ÑĢÐ¾ÑĦ ÐµÑģÑģ
ÑĸÒ£ÑĸÐ· Ð³Ðµ
ĠÐ±Ð°Ñģ ÑĭÐ¿
ĠÓĻÐ¹ÐµÐ» Ð´ÐµÑĢ
ĠÐ±ÐµÑĢ Ðµ
Ñĥ Ð´Ñĸ
Ð°Ñģ ÑĭÐ¿
ĠÐ¶Ò±Ð¼ Ñģ
Ð°Ñħ Ð¼ÐµÑĤ
Ðº Ð¾Ð½
ĠÐļÓ© Ð¿
ĠÐĲÑĥ ÑĭÐ»
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢ
Ð¡ Ð¾Ð»
ĠÐ±Ð°Ñģ ÑĭÐ½Ð´Ð°
Ð± Ð°Ð»
ĠÐ¾ÑĢ Ð¼Ð°Ð½
ĠÐ°Ñģ ÑĤ
ĠÑĤ Ð°Ð·Ð°
ÐµÐº ÐµÐ½
Ð»Ð°Ð½ ÑĭÐ¿
ĠÐºÐ°Ð¿ Ð¸ÑĤÐ°Ð»
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÒĵÐ°
Ð¶ ÓĻÐ½Ðµ
ÒĽÐ°ÑĪ Ð°Ð½
ÐĿ ÐµÐ³ÑĸÐ·Ð³Ñĸ
ĠÐº Ð°ÑĢ
Ð´ÐµÐ½Ð¸ ÐµÑĤ
Ð¸ÑĤ ÑĭÐ½
ĠÑĤÒ¯ÑĢ ÑĸÐ½Ð´Ðµ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð½
ÐºÐ° Ñĩ
ÑĸÐ» ÐµÑĥ
ĠÑĸÑģ Ñĸ
i s
c h
ĠÐ°ÑĤ Ð°Ð»Ð°Ð´Ñĭ
ĠÐºÓ©Ð· Ñĸ
ĠÐºÐµÐ·ÐµÒ£ Ð´Ðµ
ĠÑĪ Ð°ÑĪ
Ð¾ Ð±Ð¸Ð»ÑĮ
ĠÑģÐ°Ð¿ Ð°ÑĢ
Ðķ ÐĽ
Ðº Ó©ÑĢ
Ñĥ Ð»Ñĭ
ĠÐ±ÑĸÑĢ Ð»ÑĸÐº
ĠÒĽÐ°Ð· Ð°
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°ÒĵÑĭ
ĠÐº ÑĥÑĢ
Ð°Ñĥ Ð»Ñĭ
6 0
ÐµÐ´ Ð¸Ñı
ĠÐ°ÑĥÑĢÑĥ ÑħÐ°Ð½
ĠÐ°Ð» Ð´Ð°ÒĵÑĭ
ĠÐ¶ÐµÑĤ Ðº
Ñĥ Ð½Ð¸
â Ĩ
ĠÐ´ Ð°ÑĢ
ĠÑĤÐµÒ£Ð³Ðµ Ð³Ðµ
ĠÑĤÐ¾Ð¿ ÒĽÐ°
Ð¢ Ð°ÑĢ
Ð¶ ÐµÐ½
Ð¾ÑĢ Ð¼Ð°
Ð°Ð» Ñĥ
ĠÐ± Ð°Ð½ÐºÑĤ
i on
ĠÐ¶ÑĭÐ» Ð´Ð°
Ðľ ÐµÐ½ÑĸÒ£
ĠÑģÐ°Ð» ÑĤ
ÑĸÐ½ Ð´Ñĸ
ÑĭÐ»ÑĭÐ¼ Ð¸
ĠÑĤ ÑĭÒĵ
Ðĳ Ò±
ĠÐ±Ð¾Ð»Ð¼ Ð°ÑģÐ°
ĠÐ± Ð°ÑĥÑĭÑĢ
7 0
ĠÐ¶Ð°ÑĤÑĤÑĭÒĵ Ñĥ
ĠÑĸÑģÑĤ ÐµÐ¹Ð´Ñĸ
ĠÐ°Ð¹ ÑĤÑĭÐ»ÒĵÐ°Ð½
Ò¯ÑĢ Ð³ÑĸÐ·
ĠÐºÓ©ÑĢÑģ ÐµÑĤÑĤÑĸ
ĠÐ±ÑĸÐ»Ð´ÑĸÑĢ ÐµÐ´Ñĸ
ĠÒĽ ÑĭÐ¼
a g
Ð» Ñı
ĠÑģÓ©Ð¹ Ð»ÐµÑĥ
Ð°ÑĢÑĭ ÑĪ
ÑĭÐ½Ð´Ð° ÒĵÐ°Ð½
ĠÑĤÐµÑĢ Ð¼Ð¸Ð½
ĠÐµÑĢÐµÐºÑĪ ÐµÐ»Ñĸ
ĠÑģÐ¾Ò£ ÑĭÐ½Ð´Ð°
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤ
ĠÑģÐ¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
Ġ8 0
2 9
ĠÐ± Ð°ÒĽ
Ðĸ Ð¾
ĠÐ· Ð°Ð»
ĠÑįÑĤ Ð½
ĠÑĤÓĻÑĢÑĤÑĸ Ð±Ñĸ
ĠÐĲ ÑħÐ¼ÐµÑĤ
ÐµÐ³ ÑĸÐ¼ÐµÐ½
ÑĭÐ½Ð´Ñĭ ÒĵÑĭ
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ñı Ð»Ð°ÑĢ
ÐºÐ°Ñĩ Ð°ÑĤÑĮ
ĠÐ¾ÑĤÑĭÑĢ Ð°Ð´Ñĭ
ĠÐŀÒĽ Ñĥ
ĠÑĤ Ð°Ð½Ñĭ
ĠÐºÓ© Ð»
Ð´Ðµ Ñģ
ĠÐºÐ¸ ÑĸÐ¼
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÒ±ÑģÑĭÐ½ ÑĭÑģÑĤÐ°ÑĢ
Ð°Ð½ Ñĥ
ĠÑĪ Ð°ÒĵÑĭÐ¼
ĠÐľ Ðľ
ĠÐ± Ð¾ÐºÑģ
Ð°Ñĥ Ð¸
ĠÐ¸Ð½Ð²ÐµÑģÑĤÐ¸ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ĠÐºÐ¾Ð¼Ð¸ÑĤ ÐµÑĤÑĸÐ½ÑĸÒ£
ĠÐ¿Ð°Ð¹Ð´ Ð°Ð»Ñĭ
ÑĥÑĢ ÐµÑĤ
ĠÐ±ÐµÑĢÑĥ ÑĪÑĸ
Ð»Ð°Ð¹ Ð´
ĠÐĳ Ò¯
ĠÐ¶Ò¯Ð¹ Ðµ
ĠÐĲ Ð±
ĠÐ¿ Ðµ
ĠÐ¶Ò¯ÑĢ ÐµÐº
Ðľ ÐµÐºÑĤÐµÐ¿
ĠÐ¤ÑĢÐ°Ð½ ÑĨÐ¸Ñı
Ñģ Ó©Ð·
ÑĪ Ð°Ð»ÑĭÒĽ
ĠÐºÒ¯ Ð¼
Ðŀ Ðł
ĠÐ½ÐµÑģ Ð¸
ĠÑĤÑĭÑĢ ÑĭÑģ
ĠÐ¼ÓĻÑģÐ» Ð¸ÑħÐ°ÑĤ
ĠÐ½ Ð°ÑģÐ¸ÑħÐ°ÑĤ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´Ñĭ
ĠÐ´ Ð°Ð»
ĠÑĤÐ¾Ð½ Ð½Ð°
u s
ĠÐºÑĸÑĢ ÑĸÑģ
ĠÐ±Ð¾Ð» Ð°ÑĪ
ĠÒĽÒ± Ð·ÑĭÑĢ
ĠÐĲ Ð²
a y
ĠÑĤÐ°Ð± ÑĭÐ»Ð°ÑĤÑĭÐ½
Ð¼ ÑĭÑĪ
Ð¾ ÒĵÐ°Ð¼
Ð¾Ñģ ÑĭÐ½
ÑĭÒĵ Ð°ÑĢ
Ġ ÉĻ
ĠÐĸÐ¾Ð» Ð´Ð°Ñĥ
ĠÓ©Ð· Ð´ÐµÑĢÑĸÐ½ÑĸÒ£
ĠÑĤÐ¾Ð»ÑĭÒĽ ÑĤÑĭÑĢÑĥ
3 1
Ð´Ñĭ Ð¼
Ġ3 1
ĠÐ°Ð· ÑĭÒĽ
ĠÒ±Ð¹ÑĭÐ¼ Ð´Ð°ÑĢ
ĠÐº ÑĸÑĪ
Ð°Ð½Ð´ Ð¸Ð´Ð°
ĠÑĤÐ°Òĵ Ð°Ð¼
ÑĭÐ¼ÑĭÐ· ÒĵÐ°
ĠÒĽÐ¾Ð¹ ÑĭÐ¿
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
ĠÓ©ÑĤÐºÑĸÐ· Ð´Ñĸ
Ð´Ðµ ÑģÑĥ
ĠÓĺ Ð»ÐµÐ¼
ĠÒ¯Ð» ÐµÑģ
Ð¸ÑĨ ÐµÐ¹
ĠÐ¢ Ó©
ĠÐ±Ð°Ð» Ð°Ð±Ð°ÒĽ
Ðŀ Ð¹
ĠÐºÐ»Ð°Ñģ Ñģ
ĠÐ½ÐµÐ³ÑĸÐ· Ñĸ
ĠÑĸÑģÑĤ ÐµÑĢÑĸ
ĠÐ¶Ð°Ð» ÒĵÑĭÐ·
ĠÐķÑĥÑĢÐ¾Ð¿ Ð°
ÐµÐº Ñĸ
ĠÑĤÐ°Ð¿ ÒĽÐ°Ð½
Ð¡Ð¾Ð½ Ð´Ð°Ð¹
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ¿
ĠÐ¢Ò¯ÑĢ Ðº
ÐµÐ³Ðµ Ð¹
ÐµÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ´ÓĻÑģÑĤÒ¯ÑĢ Ð»Ñĸ
ÐµÐ»ÐµÑĢ Ð´ÑĸÒ£
ĠÐº ÑĸÑĤ
Ñĥ ÑĭÐ»
ÐµÐ¼ ÐµÑĤ
Ð³Ðµ Ð´ÐµÐº
ĠÐµÐ´Ñĸ Ð¼
ĠÐ¿Ð°Ð¹ÑĭÐ· ÒĵÐ°
ĠÐ±Ð°Òĵ Ð°ÑģÑĭ
ĠÐº ÑĸÑģÑĸ
ĠÓ©ÑĢ ÐºÐµÐ½
c om
Ðĸ Ð°ÑĢ
ĠÓ©Ð» ÑĤÑĸÑĢ
ÓĻÑĢ Ñĸ
ÑĸÐ¼ÑĸÐ· Ð´Ðµ
ĠÒ¯Ð½ÐµÐ¼ Ñĸ
ĠÑģÓ©Ð· Ñĸ
ĠÑģÐµÐ½ ÑĸÐ¼Ð´Ñĸ
Ð´ ÐµÑĤÑĤÐµ
Ð± Ò±Ð»
ĠÐĸÐ°Ò£ Ð°Ð»ÑĭÒĽÑĤÐ°ÑĢ
ĠÐ´ÐµÑĢÐµÐº ÑĤÐµÑĢ
ĠÐ¶Ð°ÑĤ Ð°ÑĤÑĭÐ½
ÑĥÑħ Ð³Ð°Ð»
ĠÑģÐ°Ð» Ð°ÑģÑĭ
ĠÐ¿ÑĢ Ð¸Ð½
ÑĸÑģÑĤ ÑĸÒ£
ĠÐ± Ð°Ð±
ĠÓ©Ð· ÐµÐºÑĤÑĸ
ĠÐ¼Ðµ ÑħÐ°Ð½
ĠÐµÑģÐµÐ¿ ÑĤÐµÐ»
ĠÒĽÐ°ÑĤÑĭÑģ ÑĭÐ¿
ÑĢÐ°Ð¼ Ð¼
ÐĲ Ð½
4 5
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· ÑĸÐ»ÐµÐ´Ñĸ
Ð° ÑĪÐ°
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢÐ´ÑĭÒ£
u t
Ð°ÑĤ ÒĽÐ°
Ðº Ð¾Ð²
ÑĸÒ£ÑĸÐ· Ð´Ñĸ
ĠÒĽÐ°ÑĢÐ¶ÑĭÐ» Ð°Ð½Ð´ÑĭÑĢÑĥ
ÑģÐ°Ð¼ Ð±Ð»
ĠÐ¾ÒĽ Ð¸
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤ
ĠÑĤÐ¾ÒĽ ÑĤ
U R
ĠÒĽÒ±ÑĢ Ð°Ð»Ñĭ
ÑĦ ÑĢ
ĠÒĽÐ°Ð» Ð°Ð´Ñĭ
ÑĸÐ¼ÑĸÐ· Ð³Ðµ
ĠÐº Ð°Ð±
ĠÓĻÐ·ÑĸÑĢ Ð»
ÑĭÐ¼ Ð°
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð½ÑĭÒ£
ĠÒĽÐ°Ð»Ð¿ ÑĭÐ½Ð°
ĠÒĽÐ¾Ñģ Ñĥ
Ó© Ò£Ð³
ÐµÐ³ÐµÐ½ Ð¼ÐµÐ½
ĠÐ°ÑĢ Ð´Ð°Ð³
Ð°Ð± Ð°ÐµÐ²
Ð°Ð¹ ÑĤ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÒĵÐ°Ð½
ĠÐ¼ÑĥÐ·Ñĭ Ðº
Ðĺ Ðļ
ÓĻ ÐºÑĸÑĢ
Ò±ÑĢ ÑĭÐ»ÑĭÐ¼
ÒĵÑĭÐ» Ð°ÑĢ
ĠÑĤÑĭÒĵ ÑĭÐ·
ĠÐ¶ Ð°Ð¼Ð°Ð½
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ ÐµÑĤÑĸÐ½ÑĸÒ£
ÑĤÐ° ÐµÐ²
Ð»ÑĭÒĽ ÒĽÐ°
ÐµÐ¼ ÑĸÑĢ
ÑĭÑģÑĤ Ð°ÒĵÑĭ
ĠÐ¼Ò¯ÑĪ ÐµÐ»ÐµÑĢÑĸ
ĠÐ°ÑĢ Ñħ
Òļ Ð¾ÑĢ
ÑĪÑĸÐ»ÐµÑĢ Ñĸ
ĠÐļÐµÒ£ ÐµÑģ
u n
ÂŃ ÂŃ
ÑģÐµÐ½ Ð±Ñĸ
Ð¿ÐµÑĢ Ð°ÑĤÑĥÑĢ
ÐµÐ·ÐµÐ½ ÑĤÐ°ÑĨÐ¸Ñı
ĠÑĤÑĸÐ» ÑĪÑĸÑģÑĸ
Ð· Ð°
Ð±ÐµÐº ÑģÑĤÐ°Ð½
ÒĽ Ð°Ð·
Ð°Òĵ ÑĭÐ·
ĠÐ¡Ð¾Ð» ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐľ ÐµÐºÑĤÐµÐ¿
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÐ´ÑĭÒ£
ĠÐ½ Ð¸
ÒĵÐ°Ð¼ Ð±Ð°ÑĢ
ĠÑħÐ°Ð»ÑĭÒĽ ÒĽÐ°
ĠÑĪ ÑĭÑĢ
ĠÐ¶Ð°ÒĽÑģÐ°ÑĢ ÑĤÑĥ
ĠÐ¿ Ð°
ĠÐ½ ÐµÐ¼
ĠÒĽÐ°Ð´Ð°ÒĵÐ°Ð» Ð°Ñĥ
ĠÐºÓ©ÑĢ ÑĸÐ½ÐµÐ´Ñĸ
r e
ĠÐĲ Ð¼Ð°Ð½
ĠÓĻÐ» ÐµÑĥ
Ð±Ò± Ð´Ð°Ð½
Ð¼Ð¸Ð½ Ð¸ÑģÑĤÑĢ
iÐ½ Ðµ
o v
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢ
Ð´ Ð¸
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»ÐµÐ´Ñĸ
ĠÐ°ÑĪ ÑĭÐ¿
Ð°ÑĤÑĭÐ» ÒĵÐ°Ð½
Ð°ÒĽÑĭÑĢ ÑĭÐ±Ñĭ
ĠÐ¾ÒĽ ÑĥÒĵÐ°
ĠÐµÑģÐµÐ± ÑĸÐ½ÐµÐ½
ĠÐ´Ð°Ñĥ ÑĭÑģ
ÐµÑģ ÑĸÒ£
ĠÐ¶Ð°Ñģ Ó©ÑģÐ¿ÑĸÑĢ
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÐ¼ÐµÐ»ÑĸÐº
ÒĴ Ð«
ĠÐºÐµ Ð´ÐµÐ½
Ò±ÑĢ Ð°ÒĽ
ĠÐ°ÑģÑĭÑĢ Ð°Ð´Ñĭ
Ð½Ð¸ ÑĢ
ĠÑĤÒ±ÑĢÒĵÑĭ Ð´Ð°Ð½
ĠÒĽÐ°ÑĤÑĭÑģ ÒĽÐ°Ð½
Ðĺ Ð¯
ÑĤ Ð¾Ð¼
Ñĥ ÒĵÐ°Ð½
Ðµ Ð´ÐµÐ½
Ð°ÑĤ ÒĽÐ°Ð½
ĠÐ´Ð°Ð¼ ÑĭÒĵÐ°Ð½
ÑģÑĭÐ» ÑĭÒĽ
ĠÐºÒ¯ Ð»
Ñĥ Ð¼ÐµÐ½
ĠÐļ Ð°Ð·Ð°Ñħ
Ð³ÐµÑĢ ÑĪÑĸÐ»ÑĸÐº
ĠÐŀ Ð±Ð»
ĠÐ¾Ð±ÑĬÐµÐºÑĤ ÑĸÐ»ÐµÑĢ
ĠÐº Ð°Ð½Ð´Ð¸Ð´Ð°
ĠÒĽÐ°ÑĢÐ°Ð¼ Ð°ÑģÑĤÐ°Ð½
ÑĪ ÐºÑĸ
ÐĲÐ¹ ÑĤÐ°
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭ
o o
ĠÐ¼ÐµÐºÑĤÐµÐ¿ ÐºÐµ
ĠÐ¿ÑĢ Ð¾Ð³
Ò±Ð» Ñĥ
ÐĳÑĸÐ· Ð´ÑĸÒ£
Ðº ÑĨÐ¸Ð¾Ð½
Ð» Ð¾Ð³
ÐĲ ÑģÑĤÐ°Ð½
ĠÑģÓ©Ð¹ Ð»ÐµÐ¼
Ð¼ Ð°Ñģ
ĠÐ°ÑģÑĭÑĢ ÑĥÒĵÐ°
Ð¡ Ð°Ð½
Ñĥ Ð¼Ð°Ð½
ĠÐĳÒ¯Ð³ÑĸÐ½ Ð³Ñĸ
ĠÐ¢ Ó©Ð»
ÒĽ Ð°Ð»
Ðĸ ÑĭÐ»
ĠÑģÐ°Ð½ Ð°Ð»Ð°Ð´Ñĭ
ĠÑģ Ð°Òĵ
ÒĽ ÑĭÐ¼Ð´Ñĭ
ĠÐ¼Ð°Ð·Ð¼Ò± Ð½Ñĭ
ĠÐµ Ðº
ĠÐĳ ÐĲÒļ
ĠÐ¡ Ó©Ð¹
ÐµÑĢÑĤ Ð¸ÑĦ
Ðĵ ÐĨ
Ð°Ñĥ Ð»
ĠÐ¾Ò£ Ð°Ð¹
Òĵ Ð°ÒĽ
ĠÐ±Ð°ÑĢ Ð°
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭÐ½ÑĭÒ£
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤ
Ð¸Ñģ Ñģ
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢÑĸÐ½
ĠÒĽÒ±ÑĢ Ð¼ÐµÑĤ
Ð»ÑĭÒĽ ÑĤÑĭ
ĠÐ´Ð¾ ÐºÑĤ
ÒĽ Ð°Ð±
Ñĥ Ð´ÑĸÒ£
Ð»ÐµÑĢ Ð³Ðµ
Ð´Ð°Ð½ Ð´ÑĭÑĢÑĥ
ÑģÑĤ Ð°Ð·
ĠÑĪ Ð¾ÑĤ
ĠÒļÐ°Ð· ÐĲÒĽÐ¿Ð°ÑĢÐ°ÑĤ
ĠÐ´Ð¾Ð» Ð»Ð°ÑĢ
ĠÑĥÐ°ÒĽÑĭÑĤ ÑĪÐ°
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸ
Ð´ÐµÐ¼ Ñĸ
ĠÐ±Ð°Òĵ Ð°Ð»Ñĭ
ĠÐĿ Ð°ÑĥÑĢÑĭÐ·
ĠÒĽÐ°Ð¹ ÑĭÑĢ
ĠÒĽÒ±ÑĢÑĭÐ»ÑĭÐ¼ Ñĭ
Ġ ?
Ġ t
ĠÐ°ÑģÑĭÑĢ Ð°ÑĤÑĭÐ½
ĠÐ¶Ð°Ñģ ÑĭÑĢ
ĠÓ©Ð¼ÑĸÑĢ Ñĸ
ĠÐ±Ð°Ñģ ÒĽ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÐµÐ½
Ġ3 5
ĠÐ¿ÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤ
Ðļ Ðŀ
ÑĢÐ°ÒĽ Ò±ÑĢÑĭÐ»ÑĭÐ¼
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹Ð»Ð°ÑĢ Ð´Ð°
ÑĭÑĢ Ð¼Ð°Ð½
ĠÑĤ Ð°Ð·
ĠÑĪ Ð¾
Ðº Ð»
ĠÐ¾ Ð·
Ġ Ð°ÒĵÐ°
ĠÐºÐµÒ£ ÐµÑģÑĸÐ½ÑĸÒ£
ÐµÐ¶Ò¯Ð· ÑĸÐ»ÑĸÐº
ÐĳÐ¾Ð» Ð°ÑĪÐ°ÒĽ
ĠÐ°Ð¿ ÑĤÐ°
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ñı
ĠÐ°ÑĢ Ð¼Ð°Ð½
Ò°Ð» ÑĤÑĤÑĭÒĽ
Ñĥ ÐµÐ·
Ð¼ ÐµÐ´
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸ
ĠÐµÐºÐµÐ½ Ð´ÑĸÐ³ÑĸÐ½
ĠÐ¾ÐºÑĢÑĥ Ð³Ñĸ
ĠÐ°Ð» ÒĵÐ°
ĠÑĪÐ°ÑĢ Ð°
Ò±ÑĢ ÑĭÐ½
ÒĽ Ð°Ð·Ð°ÒĽ
ĠÐĳ ÐµÐ»
ĠÓĻ ÑģÑĸÑĢÐµÑģÐµ
ĠÐ¼Ð°Ð¼Ð°Ð½ Ð´Ð°ÑĢ
ĠÑĤÑĥÑĢ Ð¸Ð·Ð¼
ĠÑĪÑĭÒĵ Ñĥ
Ð¼ Ð°ÑĢ
ĠÐ¼ÐµÐ½ Ñĸ
Ò® Ð¹
ÑĢ ÐµÐº
ĠÐ¢ Ò±
ĠÑĪÐ°Ð¼ Ð°ÑģÑĭÐ½Ð´Ð°
Ð¸ Ð°Ð»Ñĭ
ĠÑģÐ¾ ÒĽ
ĠÐ¶ÐµÑĢ Ñĸ
Ðľ ÐĶ
ĠÐºÓ©Ð¿ ÑĪÑĸÐ»ÑĸÐº
ĠÒĽÑĥ Ð°Ð½ÑĭÑĪ
ĠÐ´ Ð¸Ñģ
ĠÒļ Ð°Ñģ
ĠÓĻÐ» ÑĸÐ¿
ĠÐ¾ÑĢÑĤ Ð°ÒĵÐ°
ĠÐ¼ÓĻÑĢÑĤÐµ Ð±
ĠÐĲÒĽ Ð¼Ð¾Ð»Ð°
ĠÐ¶ÓĻÑĢ Ð´ÐµÐ¼
ÒĽ Ð¾Ð¹
Ð¿ ÑĭÐ½
ĠÑĪ Ò±
ĠÑģÒ¯ ÑĤ
Ġ9 0
Ð°Ñģ ÒĽÐ°Ð½
ÐµÐºÑĤ ÑĸÒ£
ĠÒĽÒ±ÑĢÐ°Ð¼ Ñĭ
ĠÐ¶Ð°Ñģ Ð°Ð¹
ĠÐ¼Ðµ ÑĪÑĸÑĤ
Ð¿Ð°Ð½ Ð¸ÑıÑģÑĭ
Ñĸ ÑĤÐ°Ð¿
ĠÑĤÐµÑĢ ÑĢ
Ð´ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÐĳ Ð°Ð½Ðº
ĠÐºÐ¾Ð´ ÐµÐºÑģ
Ðĸ Ò±Ð¼ÑĭÑģ
ĠÐºÑĸ ÑĪÑĸ
ĠÐĳ Ð°ÑĢÐ»ÑĭÒĽ
ĠÐ°ÐºÑĤ Ð¸Ð²
Ð¡ ÓĻ
Ð¾Ð½ ÑĭÒ£
ÐµÑĢÑĤÐ¸ÑĦ Ð¸Ðº
ĠÐĶ Ð¶
ÐµÐº ÐµÐ³Ðµ
Ñģ ÑĸÒ£
3 5
ĠÐ°Ñĥ ÑĭÑģÑĤÑĭÑĢ
Ðļ Ð¾Ð¼
ÑģÑĤ ÑĸÒ£
ĠÐļ ÐµÐ¹
ĠÑĢÐµÐ¶ Ð¸Ð¼
Ð°Ð» Ð´Ð°ÑĢ
Ð¶ Ð°Ð¹Ñĭ
ĠÐ°ÒĵÑĭÐ¼ Ð´Ð°ÒĵÑĭ
ĠÐºÒ¯Ð½ ÑĤÑĸÐ·
Ð¾Ð» Ñİ
ĠÐĲÑģÑĤÐ°Ð½ Ð°Ð´Ð°
ĠÒ¯ÐºÑĸÐ¼ ÐµÑĤ
ĠÐ¿Ð¾ÑĢ Ð½Ð¾
ĠÑģÐ°ÒĽ ÑĤÐ°Ð»
ĠÐ¾ÐºÑĢÑĥ Ð³
ĠÑĤÑĥ ÑĭÐ½
ĠÐ½ÓĻÑĢ ÑģÐµ
Ð°Ñĥ ÑĭÐ½
ĠÑģÐ°Ð¿ Ð°ÑģÑĭ
Ð°Ñģ ÑĤ
ĠÑģÐ°Ñı ÑģÐ°ÑĤÑĭ
ĠÑĦÐ¸Ð» Ð¸Ð°Ð»
ÐĲ Ð±Ð°Ð¹
ĠÐ¶Ð°Ð¹ ÑĭÐ½Ð´Ð°
ÑĸÐ¼ Ð´Ðµ
Ð» Ð°Ð¹Ð´Ñĭ
ÑĤÒ¯ Ð»ÑĸÐº
ĠÐº Ð°Ð´ÑĢ
ĠÐŀÑģÑĭ ÒĵÐ°Ð½
Ð» Ð°Ð²
ĠÐ¶Ò¯ ÐºÑĤ
ĠÐ¾ÑĤÐ°Ð½ Ð´ÑĭÒĽ
ÑĪ Ð°Ð¼Ð°
ÐĶ Ðķ
ĠÐµÐ¼ Ð´ÐµÑĥ
ĠÐ±ÑĸÑĢ ÑĸÐ½
ÑĢÐ¸ ÑĤÐ°Ð½
Ðŀ ÐĽ
ĠÐ¶ ÑĭÐ½
ĠÐľÓĻÑģ ÐµÐ»ÐµÐ½
ÑĸÒ£ Ð´Ñĸ
ĠÐºÓĻÑģÑĸÐ¿ ÑĤÑĸÐº
ĠÐºÐµ Ð´ÐµÑĢ
a c
ĠÐ°Ð» ÑĤÑĭ
ĠÐ¼ÑĭÒ£ Ð½Ð°Ð½
ĠÑĤÒ±Ð» ÒĵÐ°Ð½ÑĭÒ£
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´Ð°ÑĢ
ĠÐ±ÑĸÐ»Ð´ÑĸÑĢ Ð´Ñĸ
ĠÐµÑģÐºÐµÑĢÑĤ ÐºÑĸÑĪ
Ð°ÑĪ Ð°ÑĢ
ĠÒĽ Ð°ÑĤÑĭÐ½
ĠÑģÐ°Ð±Ð°ÒĽ ÑĤÐ°ÑĢ
ĠÒĽÑĭÐ¼ Ð±Ð°ÑĤ
ÑĭÑģ ÑĭÐ¼ÐµÐ½
Ð´ÑĭÒĽ ÒĽÐ°
3 6
ĠÑģÐ°Ð½ Ð°ÑĤ
Ġ +
ĠÐ¾ÒĽ Ñĭ
Ð¸ÑĨ ÐµÐ½
ĠÐ¢ ÑĸÐ»
ĠÑģ Ð°ÑĤÑĥ
Ð¡ ÐµÐ½
ĠÐºÓ©Ð·ÒĽÐ°ÑĢ Ð°Ñģ
ĠÐ¡ ÐµÐ¼ÐµÐ¹
Òļ Ð¾ÑģÑĤÐ°Ð½
ĠÐ½ÑĭÒĵ Ð°Ð¹ÑĤÑĥ
ĠÐ´Ð¸ Ð°Ð³
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ ÑĸÐ½
ĠÑĪ Ð°ÒĽ
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐĸ Ð°Ð·
Ð¸Ðº Ð°Ð½ÑĭÒ£
Ð°Ð»Ð°ÑĢ Ð´Ð°
ĠÒĽÐ°ÑĤÑĭÑģÑĥ ÑĭÐ¼ÐµÐ½
ÑĤ ÓĻ
ĠÐ¿Ð°ÑĢ Ð°ÒĽ
ĠÒĽÐ¾Ñģ Ð¿
ĠÑĤÐ°Ð»Ð°Ð¿ ÑĤÐ°ÑĢ
ĠÐ¿ÑģÐ¸Ñħ Ð¾Ð»Ð¾Ð³Ð¸ÑıÐ»ÑĭÒĽ
Ð» ÑĭÐ¼
ĠÑĤÒ±ÑĢÒĵÑĭÐ½ Ð´Ð°ÑĢÑĭ
8 0
ĠÒ¯ Ð´ÐµÑĢ
ĠÐ±Ð°Òĵ Ñĭ
ĠÐ°Ð·Ð°Ð¼Ð°ÑĤÑĤÐ°ÑĢ Ð´ÑĭÒ£
Ð« Ð¡
ĠÑĤÐµÐ¼ Ð¿ÐµÑĢÐ°ÑĤÑĥÑĢ
Ð°ÑĤ ÑĤÐ°Ð½
ĠÐĺ ÑģÐ»Ð°Ð¼
Òĵ Ò±ÑĢ
ÓĻ Ð»Ñĸ
ĠÐ ®
ÑĤÑĸ Ð³ÑĸÐ½
Ð°Ñı Ñĥ
ĠÐ¶Ð°Ð· Ð°Ð´Ñĭ
ĠÒĽÒ±ÑĢÐ°Ð» Ð´Ð°ÑĢÑĭ
ĠÒ±ÑģÑĤ Ð°Ð¿
Òĵ ÑĭÐ½Ð°
Ð¸Ðº Ð»
ÐĳÐ°Ð» Ð°Ð»Ð°ÑĢ
ÑĤ Ð¿
ĠÑģÒ± Ñħ
ĠÑĸÑģÑĤ ÐµÐ¹ÑĤÑĸÐ½
Ð°Ð» Ð¸ÑĤ
ĠÐŀÐ½ Ð´Ð°
ĠÐ±Ð°Ð» Ð°ÑģÑĭ
ĠÐ¶ÐµÑĤ Ñĸ
201 4
ĠÒĽÐ¾Ð¹ ÑĭÐ»Ð°ÑĤÑĭÐ½
ĠÐ½Ò±Ñģ ÒĽÐ°Ñĥ
Ò¯ Ñģ
ĠÐ¾ÑĢÐ½ ÑĭÐ½
ĠÑģÐµÑĢ ÑĸÐºÑĤÐµ
Ð´Ð° ÑĥÑĭ
ĠÒ¯ÑģÑĤ ÐµÐ»
ĠÑģÑĸÐ· Ð´ÑĸÒ£
ĠÐºÑĸÑĢ ÐµÐ´Ñĸ
Ñĥ ÑħÐ°Ð½Ð¸
ĠÐµÑĢÐµÐºÑĪÐµÐ»ÑĸÐº ÑĤÐµÑĢÑĸ
ÐµÑģ ÑģÐ¸Ñı
ĠÐ°Ð»Ñĥ ÑĪÑĭ
ÑĪ ÑĸÐ»
ĠÑģÐ°Ð» Ð´Ð°ÑĢÑĭÐ½Ð°Ð½
ÐĲ ÑĤÑĭÑĢÐ°Ñĥ
ĠÑĤÑĥÑĢ Ð°
Ðĸ Ð°Ð½
ĠÐ±Ð°Ñģ ÑĤÐ°Ð»Ð°Ð´Ñĭ
ĠÓĻÐ» Ð´Ðµ
Ð°Ð· Ð¸Ñı
ĠÐ³ ÑĢÐ°Ð½
ĠÐ¶Ð°Ñĥ ÑĭÐ½
ĠÐĳÑĸÑĢ ÑĸÐ½ÑĪÑĸ
ÑĤ Ð°Ð¶
ĠÐ¼Ó©Ð»ÑĪ ÐµÑĢÑĸ
ĠÒĽÐ¾ÑĢ Òĵ
ĠÐ½Ð°ÑĢ ÑĭÒĵ
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸Ð¿
ĠÓ© Ð¹ÑĤÐºÐµÐ½Ñĸ
ĠÐĵ ÐµÑĢÐ¼Ð°Ð½
ĠÐ±Ð¾Ð» ÑĥÒĵÐ°
ĠÐ¼Ð¾Ð½ Ð¸ÑĤÐ¾ÑĢ
ĠÒļÒ± Ð´Ð°Ð¹
ĠÒĽÒ±Ð¿ Ð¸Ñı
ĠÑĪ Ð°Ð¹
ÐľÒ± Ð½
ÑĨ Ð¸
Ð°ÑĤÐµÐ³ Ð¾ÑĢÐ¸Ñı
ĠÑģÐ°Ð»ÑĭÑģÑĤÑĭÑĢ ÒĵÐ°Ð½Ð´Ð°
Ġ O
ĠÐļ ÐµÐ·
ĠÑĨ Ð¸ÑĦÑĢ
ĠÐ·ÐµÑĢÑĤÑĤÐµÑĥ Ð»ÐµÑĢ
ÒĽ Ð°ÑĤÑĭÐ½
Ð¾Ðº ÑĢÐ°ÑĤ
ĠÐĸ Ò±Ð¼ÑĭÑģ
Ð°Ð¿ Ð°ÑĢ
ĠÑĸÑģÑĤ ÐµÐ¿
ĠÐ¾ÑĢÑĭÐ½ Ð´Ð°ÑĢÑĭ
ĠÒĽÐ¾Ñģ ÒĽÐ°Ð½
ÑĭÒ£ÑĭÐ· ÒĵÐ°
Ò¯ ÐºÐµÐ½
ÑĤÐ°Ñĥ ÒĵÐ°
ĠÐ´Ð°ÑıÑĢ Ð»Ð°Ñĥ
Ð½Ð°Ð¼ Ð°
Ð´ ÑĭÐ½
ĠÑģ Ð¼
ĠÐ¶Ð°ÑĢ Ð°ÒĽ
ĠÐ¸Ð½ Ð½Ð¾Ð²Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ĠÐºÐµÐ» Ñĥ
ĠÑĪÐµÐ± ÐµÑĢ
ĠÑĤÐµÐ»Ðµ Ð°ÑĢÐ½
Ò° Ò°
ÑĤ Ð°Ð±
ÑĸÐ¼ Ðµ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÒĵÐ°
ĠÐ¼Ò± ÒĽ
ÑĭÑĢ Ð°Ñĥ
ĠÐĳÐ°Ð» Ð°Ð»Ð°ÑĢ
ĠÒĽÐ°Ð±ÑĭÐ»Ð´Ð°Ð½ ÒĵÐ°Ð½
Ò£ ÑĭÐ·
ĠÒĽÑĭÐ· ÑĭÒĽÑĤÑĭ
ĠÑĪÐ°Ð± ÑĥÑĭÐ»
Ð¾ ÑģÑĤ
ÐµÐ´ Ð¾Ð¼
Ð½ Ð°Ñı
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ Ð°
ĠÐ¡Ð¾Ð½ Ð´Ð°
ĠÐ¼Ð°ÒĽÑģ Ð°ÑĤÑĤÐ°ÑĢ
ÐĲÐĽ Ð«Òļ
ĠÑĤÑĥ ÑĭÐ½Ð´Ñĭ
ĠÐĲ Ð·Ð°Ð¼
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤÐµÑĢ
Ð¼ ÑĥÐ½
ĠÐ±Ó©Ð» ÑĸÐ¿
ĠÐµÐ»ÑĸÐ¼ÑĸÐ· Ð´Ðµ
ÒĽÐ°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÐ¼ÓĻÐ»ÑĸÐ¼ Ð´ÐµÐ´Ñĸ
ĠÐļÓ© Ðº
ĠÐ¿Ð¾ ÑĪ
Ñģ ÑĭÐ¼ÐµÐ½
ÑĢ Ð°Ð´
ĠÑģÑĤÑĥÐ´ÐµÐ½ÑĤ ÑĤÐµÑĢ
ĠÐ¶Ò¯Ðº ÑĤÐµÑĥ
Ð³ ÑĸÑĢ
Ð½ Ð¸Ðº
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°ÑģÑĭÐ½
ĠÐ±Ð°ÑģÑĤÐ°Ñĥ ÑĭÑĪ
ĠÓ©Ð»ÑĪ ÐµÐ¼
Ð¾ Ñı
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĵÑĭÐ½Ð°
ĠÐ¸Ð½ÑĦ ÑĢÐ°ÒĽÒ±ÑĢÑĭÐ»ÑĭÐ¼
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢ
ĠÐºÐ¾Ð¼Ð¸ÑĤ ÐµÑĤÑĸ
ĠÐ¼ Ð¸Ðº
Ñĥ Ð´
ĠN UR
ÑĤ ÐµÐº
ĠÑĤÐ¸ Ð¿
ĠÐ¾Ð±Ð» ÑĭÑģÑĤÐ°ÑĢ
ĠÐ¾ÑĢÑĭÐ½ Ð´Ñĭ
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤÐµÑĢÑĸ
Ġ Ñĭ
ĠÑģÐ°Ð» Ð¼Ð°ÒĽ
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°ÑģÑĤÑĭÑĢ
ĠÐºÐ¾Ð¼Ð¼ ÐµÑĢ
ÑĭÒ£ Ð´Ð°ÑĢ
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»Ð°ÑĢÑĭ
ĠÐºÐµÑĤ ÐµÐ´Ñĸ
Ġ www
ĠÑģ ÑĤÐ°ÑĤÐ¸ÑģÑĤ
ĠÐµÑĪ ÒĽÐ°Ð½Ð´Ð°Ð¹
ĠÑĤÐµÑĢÐ³Ðµ Ñĥ
ĠÑĤÒ±ÑĢ Ð¼ÑĭÑģ
ÐµÑģ Ñĥ
ĠÓ©Ð½ ÑĸÐ¼Ð´Ñĸ
ĠÐ¶ÐµÐº Ð¿Ðµ
ĠÐµ ÐºÐµÑĥ
ÑĪ ÐµÑĤ
ÑĮ Ñı
Ð°Ñģ Ð¿
ĠÐµÐ½ ÐµÐ´Ñĸ
ĠÑĸÐ· Ð´ÐµÐ½
ĠÑĦÐ¸Ð» Ð¾ÑģÐ¾ÑĦ
ÑĥÐµÐ· Ð¾Ð²
ĠÑĤÑĥÑĢ Ð½Ð¸ÑĢ
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÑĢÑĸ
